{"09 აგვისტო 2021, 13:18":{"title":"გაეროს ანგარიში: უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა, გლობალური დათბობის გამო, სავარაუდოდ, ათ წელიწადში ერთხელ მოხდება","text":"ფოტო: Reuters უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა, გლობალური დათბობის გამო, სავარაუდოდ, ათ წელიწადში ერთხელ მოხდება. ამის შესახებ გაეროს კლიმატის ცვლილების მთავრობათაშორისი პანელის (IPCC) ანგარიშშია ნათქვამი.ანგარიშში აღნიშნულია, რომ დედამიწა უკვე განიცდის კლიმატის ცვლილების შედეგებს, რადგან საშუალო ტემპერატურამ 1 გრადუს ცელსიუსს გადააჭარბა. სიცხის ტალღები, გვალვები და ძლიერი წვიმები მხოლოდ უფრო ხშირი და უკიდურესი გახდება.მეცნიერების პროგნოზით, ათწლეულში ერთხელ ძლიერი წვიმები ახლა 1.3-ჯერ უფრო სავარაუდოა და 6.7%-ით უფრო ტენიანი იქნება.IPCC-ს საშუალო ან მაღალი დონის რწმენა აქვს, რომ მსოფლიოს ბევრ მნიშვნელოვან სასოფლო-სამეურნეო რეგიონში უფრო მეტი გვალვა ან ძლიერი წვიმა იქნება. ეს მოიცავს არგენტინის, პარაგვაის, ბოლივიისა და ბრაზილიის ნაწილებს, რომლებიც სოიოს და სხვა გლობალური დონის საქონლის მსხვილი მწარმოებლები არიან.„ეს ანგარიში კაცობრიობისთვის წითელი კოდია. განგაშის ზარები გამაყრუებელია, ხოლო მტკიცებულება უდავოა: სათბურის აირების გამოყოფა წიაღისეული საწვავის წვისა და ტყეების გაჩეხვის შედეგად ხუთავს ჩვენს პლანეტას და მილიარდობით ადამიანს უშუალო რისკის ქვეშ აყენებს“, - განაცხადა გაეროს გენერალურმა მდივანმა, ანტონიო გუტერეშმა.","articleDate":"09 აგვისტო 2021, 13:18","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/02/40/S-14XhgnsUuAfOUCNPvvIw/yvg5aglrhfix7g774wuk66ak4q.jpg"}," 29 ივლ 202114:44":{"link":"https://formulanews.ge/News/%E1%83%98%E1%83%9D%E1%83%9C%E1%83%90%E1%83%97%E1%83%90%E1%83%9B%E1%83%98%E1%83%A8%E1%83%95%E1%83%98%E1%83%9A%E1%83%98:_%E1%83%9E%E1%83%90%E1%83%95%E1%83%98%E1%83%9A%E1%83%98%E1%83%9D%E1%83%9C%E1%83%98%E1%83%A1%E1%83%98%E1%83%A1_%E1%83%92%E1%83%90%E1%83%9C%E1%83%AA%E1%83%AE%E1%83%90%E1%83%93%E1%83%94%E1%83%91%E1%83%94%E1%83%91%E1%83%98_%E1%83%AE%E1%83%A8%E1%83%98%E1%83%A0%E1%83%90%E1%83%93_%E1%83%A0%E1%83%A3%E1%83%A1%E1%83%94%E1%83%97%E1%83%98%E1%83%A1_%E1%83%98%E1%83%9C%E1%83%A2%E1%83%94%E1%83%A0%E1%83%94%E1%83%A1%E1%83%94%E1%83%91%E1%83%A1_%E1%83%94%E1%83%9B%E1%83%A1%E1%83%90%E1%83%AE%E1%83%A3%E1%83%A0%E1%83%94%E1%83%91%E1%83%90/54392","title":"\n\n                      იონათამიშვილი: პავილიონისის განცხადებები ხშირად რუსეთის ინტერესებს ემსახურება\n                  ","text":"ქართული ოცნების დეპუტატი რატი იონათამიშვილი პარტიის მიმართ ლიეტუვის სეიმის საგარეო ურთიერთობათა კომიტეტის თავმჯდომარის კრიტიკას ეხმაურება და ამბობს, რომ ჟიგიმანტას პავილიონისის \"საქართველოს მეგობარი არ არის\".როგორც იონათამიშვილი Facebook-ზე წერს, \"პავილიონისის განცხადებები ხშირად ემსახურება რუსეთის ინტერესებს, რაც დეოკუპაციის და დემოკრატიის თვალსაზრისით, ნაცმოძრაობის იდენტურია\".\"რამდენიმე თვის წინ, როდესაც პავილიონისმა გაიმეორა ლავროვის სიტყვები და გვითხრა, რომ აფხაზეთი დავკარგეთ, რასაც, თურმე, უნდა შევეგუოთ, უხერხულ მდგომარეობაში ჩააყენა თავისი ქვეყნის პრეზიდენტი და საგარეო საქმეთა მინისტრი, რომლებმაც მის ნაცვლად მოიხადეს ბოდიში. თავად პავილიონისს და მის მეგობარ ნაციონალირ მოძრაობას კი ხმაც არ ამოუღიათ. ახლა, ნაცების მეგობარი ჩვენ “გვარიგებს ჭკუას” მედიის თავისუფლებაზე. იმ პარტიის მეგობარი, ვინც სპეცნაზით იჭრებოდა დამოუკიდებელ მედიაში, რეპრესიებს ახორციელებდა განსხვავებულ აზრზე და მოდელირებული ქრონიკით იწონებდა თავს…როდესაც ფაქტებს ამახინჯებ, ეს სუბიექტურობაზე და მიკერძოებაზე  მიუთითებს. ქართული ოცნების მმართველობის პირობებში (როგორც არასდროს, დამოუკიდებლობის შემდეგ) ქვეყანაში დაუბრკოლებლად მაუწყებლობს მინიმუმ 5 ოპოზიციური ნაციონალური მაუწყებელი, არაერთი ბეჭდური თუ ონლაინ მედია და უმაღლესი სტანდარტით არის დაცული საქართველოს ყველა მოქალაქის სიტყვის თავისუფლება. ვინც ამას ვერ ხედავს, ის ან ქართული დემოკრატიის მტერია, ან ჩვენი ქვეყნის ევროინტეგრაციას აღიქვამს საფრთხედ. ფაქტია, რომ პავილიონისის სახით ნაცმოძრაობას და ოკუპანტ ქვეყანას საერთო გარესპიკერი ყავთ\", - წერს იონათამიშვილი.პავილიონისი ქართული ოცნების მიერ შარლ მიშელის შეთანხმებიდან გასვლას ფორმულასთან საუბრისას გამოეხმაურა და იმედი გამოთქვა, რომ მმართველი გუნდი გადაწყვეტილებას გადახედავს. როგორც მან აღნიშნა, საქართველოში ურთიერთდაპირისპირება და საზოგადოების გახლეჩა მხოლოდ რუსეთს აძლევს ხელს.ქართულმა ოცნებამ შარლ მიშელის შეთანხმება ანულირებულად გუშინ, 28 ივლისს გამოაცხადა. მმართველი გუნდი უარს ამბობს ვალდებულებაზე, ჩატარდეს რიგგარეშე არჩევნები 43%-ზე ნაკლების აღების შემთხვევაში და აღნიშნავს, რომ არჩევნები, შესაძლოა, 53%-ის შემთხვევაშიც დაინიშნოს, თუმცა ეს მმართველი გუნდის \"კეთილ ნებასა\" და სხვადასხვა პირობაზე იქნება დამოკიდებული.დღეს, 29 აპრილს, ოცნების გადაწყვეტილებას ევროპული საბჭოს პრეზიდენტი, შარლ მიშელი გამოეხმაურა. მიშელი აღნიშნავს, რომ იწყებს კონსულტაციებს პოლიტიკურ მხარეებთან და მოუწოდებს მათ, პირველ რიგში დააყენოს მოქალაქეთა ინტერესები.  გუშინ, 28 ივლისს, ქართული ოცნების დოკუმენტიდან გასვლის შემდეგ შემდეგ გირჩი - მეტი თავისუფლების ლიდერმა, ზურა ჯაფარიძემ პარლამენტი დატოვა. ","articleDate":" 29 ივლ 202114:44","imgUrl":"https://formulanews.ge/uploads_script2/articles/2021/07/29/t4tu1op14x8m5rh.jpg"}," 06 აგვ 202120:13":{"link":"https://formulanews.ge/News/54813","title":"\n\n                      აღქმებზე და \"იმანამასუთხრაზე\" დაფუძნებული დასკვნები - პაპუაშვილი ISFED-ის ანგარიშზე\n                  ","text":"ქართული ოცნების დეპუტატი, შალვა პაპუაშვილი სამართლიანი არჩევნების წინასაარჩევნო მონიტორინგის ანგარიშს აკრიტიკებს და \"იმანაამასუთხრაზე\" დაფუძნებულს უწოდებს.\"აღქმებზე და \"იმანამასუთხრაზე\" დაფუძნებული დასკვნებით რომ იქნებოდა ეს ანგარიში გაჯერებული, მგონი ეს უკვე ამ ორგანიზაციის სტანდარტად იქცა და არც არავის უკვირს. მაგრამ ამ მოლოდინსაც კი გადააჭარბა პარლამენტის საგამოძიებო კომისიის თავმჯდომარის მხრიდან - რომელმაც \"სამართლიანი არჩევნების\" მიერ უბნების 8%-ზე ბიულეტენების მეტობის მტკიცების სიყალბე დოკუმენტურად დაამტკიცა - სამართლიანი არჩევნების \"დაბალი სტანდარტის მქონე\" სადამკვირვებლო ორგანიზაციად მოხსენიების წარმოჩენა, როგორც ამ ორგანიზაციაზე \"ზეწოლა\". ანუ, რა ვქნათ ახლა, ორგანიზაციაზე, რომელიც ერთი თვე პარალელური დათვლის ნამდვილ შედეგებს უმალავდა საზოგადოებას და რვა თვე მეტობით ოქმების სიას, უბოდიშოდ კრიტიკული აზრის გამოთქმაც აკრძალულია?\", - წერს ფეისბუქზე პაპუაშვილი.სამართლიანი არჩევნების (ISFED) 2021 წლის თვითმმართველობის არჩევნების არაოფიციალური წინასაარჩევნო კამპანიის დროს სხვადასხვა დარღვევები გამოავლინა, მათ შორის ადმინისტრაციული რესურსების გამოყენება და ზეწოლა.","articleDate":" 06 აგვ 202120:13","imgUrl":"https://formulanews.ge/uploads/news/შალვა_პაპუაშვილი_1.jpg"}}