{
    "8 Aug. 2021, 11:15": {
        "link": "https://on.ge/story/86915-ti-%E1%83%93%E1%83%90-isfed-%E1%83%AA%E1%83%94%E1%83%A1%E1%83%99%E1%83%9D%E1%83%A1-%E1%83%A1%E1%83%90%E1%83%99%E1%83%9D%E1%83%9C%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%A2%E1%83%90%E1%83%AA%E1%83%98%E1%83%9D-%E1%83%AF%E1%83%92%E1%83%A3%E1%83%A4%E1%83%98%E1%83%A1-%E1%83%AC%E1%83%94%E1%83%95%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%A8%E1%83%94%E1%83%A0%E1%83%A9%E1%83%94%E1%83%95%E1%83%98%E1%83%A1-%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%AA%E1%83%94%E1%83%A1%E1%83%A1-%E1%83%A2%E1%83%9D%E1%83%95%E1%83%94%E1%83%91%E1%83%94%E1%83%9C",
        "title": "TI და ISFED ცესკოს საკონსულტაციო ჯგუფის წევრების შერჩევის პროცესს ტოვებენ",
        "text": "\n    საერთაშორისო გამჭვირვალობა (TI) და სამართლიანი არჩევნები (ISFED) ცენტრალური საარჩევნო კომისიის (ცესკო) საკონსულტაციო ჯგუფის წევრების შერჩევის პროცესს ტოვებენ. ორგანიზაციები აცხადებენ, რომ ეს პროცესი \"ვერ უზრუნველყოფს კვალიფიციური და სანდო ადამიანების კონსენსუსის საფუძველზე შერჩევას\".\n\"ცესკომ საკონსულტაციო ჯგუფის წევრების შესარჩევად მიიწვია ყველა ის ადგილობრივი სადამკვირვებლო ორგანიზაცია, რომელიც ბოლო სამი საერთო არჩევნებისას ცესკოში იყო რეგისტრირებული. პირველი შეკრების დროს ჩვენთვის ცნობილი გახდა, რომ 15-მა ასეთმა სადამკვირვებლო ორგანიზაციამ გამოთქვა ამ პროცესში მონაწილეობის სურვილი, რომელთა აბსოლუტური უმრავლესობის სანდოობის, კარგი რეპუტაციის, საქმიანობისა და ფინანსური გამჭვირვალობის კუთხით საზოგადოებაში სერიოზული კითხვები არსებობს. ბევრი მათგანი უარყოფითი კუთხით არაერთხელ მოხვედრილა ავტორიტეტული საერთაშორისო და ადგილობრივი სადამკვირვებლო ორგანიზაციების ანგარიშებში\", — ვკითხულობთ TI-სა და ISFED-ის ერთობლივ განცხადებაში.\nკიდევ ერთი მიზეზი, რის გამოც ორგანიზაციები პროცესს გამოეთიშნენ, საკონსულტაციო ჯგუფის შერჩევის წესში ცესკოს მიერ შეტანილი ცვლილებები გახდა. \n\"ცესკოს დადგენილებაში თავდაპირველად ეწერა, რომ სადამკვირვებლო ორგანიზაციებს საკონსულტაციო ჯგუფის წევრები კონსენსუსით უნდა შეერჩიათ. თუმცა, 6 აგვისტოს ცესკომ დადგენილებაში ცვლილება შეიტანა, რომლის მიხედვითაც, თუ საკონსულტაციო ჯგუფის წევრები კონსენსუსით ვერ შეირჩა, კანდიდატურებს ხელახლა ეყრებათ კენჭი და ხელახალი კენჭისყრისას არჩეულად ჩაითვლება ის კანდიდატი, რომელსაც მხარს დაუჭერს სადამკვირვებლო ორგანიზაციების სრული შემადგენლობის არანაკლებ ორი მესამედი. ამ ცვლილებამ შესაძლებელი გახადა, რომ ცესკოს საკონსულტაციო ჯგუფი სრულად დააკომპლექტონ საეჭვო რეპუტაციის მქონე სადამკვირვებლო ორგანიზაციებმა\", — განმარტავენ ორგანიზაციები.\nTI და ISFED აცხადებენ, რომ პროცესის ამგვარად წარმართვა ვერ უზრუნველყოფს საარჩევნო ადმინისტრაციის მიმართ ნდობის ზრდას.\nსაქართველოს პარლამენტმა საარჩევნო კოდექსში ცვლილებები 28 ივნისს დაამტკიცა. როგორც TI და ISFED აცხადებენ, ცვლილებების მიხედვით, ცესკოს საკონსულტაციო ჯგუფი არჩევნების დანიშვნიდან 10 დღის ვადაში უნდა ჩამოყალიბდეს. ჯგუფის შემადგენლობაში უნდა იყოს სახალხო დამცველისა და ადგილობრივი თუ საერთაშორისო სადამკვირვებლო ორგანიზაციების წარმომადგენლები. TI-მ და ISFED-მა თავდაპირველად მიიღეს ცესკოს მიწვევა ჯგუფის შესარჩევ პროცესში მონაწილეობის მისაღებად, თუმცა, მოგვიანებით, ზემოთ აღნიშნული მიზეზების გამო უარი თქვეს.\nადგილობრივი თვითმმართველობის არჩევნები 2 ოქტომბერს გაიმართება.\n",
        "articleDate": "8 Aug. 2021, 11:15",
        "imgUrl": "https://joey.on.ge/2021/06/30/123194028_663521797691195_629822208430273400_n.jpg"
    },
    "https://imedinews.ge/ge/politika/213501/mikheil-sarjveladze-rezolutsiis-aravitari-skhva-punqti-ar-sheidzleba-ikos-gamartleba-imisa-rom-daadanashaulo-sakutari-qvekana-imashi-rats-ar-gagiketebia": {
        "title": "მიხეილ სარჯველაძე: რეზოლუციის არავითარი სხვა პუნქტი არ შეიძლება იყოს გამართლება იმისა, რომ დაადანაშაულო საკუთარი ქვეყანა იმაში, რაც არ გაგიკეთებია",
        "text": "მიხეილ სარჯველაძეფოტო: საქართველოს პარლამენტიარავითარი სხვა პუნქტი არ შეიძლება იყოს გამართლება იმისა, რომ დაადანაშაულო საკუთარი ქვეყანა იმაში, რაც არ გაგიკეთებია, - ამის შესახებ  საპარლამენტო უმრავლესობის წევრმა, მიხეილ სარჯველაძემ „იმედის კვირას 2008 წლის ომთან დაკავშირებით, საერთაშორისო რეზოლუციაზე განუცხადა.„მოღალატეობრივი დებულებები იყო აღიარებული ქართული მხარის მიერ - ასე შემიძლია შევაფასო. რა თქმა უნდა, ეს არ იყო სწორი. ერთმნიშვნელოვნად ეს არის ის, რაც საქართველოს ინტერესს აზიანებს. არავითარი სხვა პუნქტი არ შეიძლება იყოს გამართლება იმისა, რომ დაადანაშაულო საკუთარი ქვეყანა იმაში, რაც არ გაგიკეთებია მარტო იმიტომ, რომ რომელიღაც სხვა პუნქტით, როგორც ახლა ამბობენ, ბენეფიტი მოიპოვო. ეს ნამდვილად არ იქნებოდა გამართლებული და ამაზე, რასაკვირველია, ძალიან დიდი პასუხისმგებლობა საკუთარ თავზე „ნაციონალურმა მოძრაობამ“ უნდა აიღოს“, - განაცხადა სარჯველაძემ.",
        "articleDate": "08 აგვისტო 2021, 21:38",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/08/99/61/Bl4_VUY8cE6Zlf81kTqYqA/mikheil-sarjveladze-par-ban.jpg"
    },
    "https://imedinews.ge/ge/politika/213499/tea-tsulukiani-kvelaze-dzlieri-iaragi-deokupatsiis-tsinaagmdeg-aris-stsored-strasburgis-sasamartlos-ganacheni": {
        "title": "თეა წულუკიანი: ყველაზე ძლიერი იარაღი დეოკუპაციის წინააღმდეგ არის სწორედ სტრასბურგის სასამართლოს განაჩენი",
        "text": "თეა წულუკიანიფოტო: მთავრობის ადმინისტრაციამე ვფიქრობ, რომ ერთ-ერთ ყველაზე დიდი გამარჯვებაა, რაც საქართველოს საერთაშორისო ასპარეზზე ჰქონია ბოლო ათწლეულის განმავლობაში, - ასე აფასებს თეა წულუკიანი სტრასბურგის სასამართლოს ვერდიქტს რუსეთ-საქართველოს ომის შესახებ შეფასებისას განაცხადა. კულტურის, სპორტისა და ახალგაზრდობის მინისტრმა აღნიშნა, რომ სასამართლოს განაჩენი დეოკუპაციის წინააღმდეგ ყველაზე ძლიერი იარაღია. „თუ ჩვენს თაობას, რისი დიდი იმედიც მაინც მაქვს, არ მოესწრება ჩვენი ქვეყნის გამთლიანება, შეგვიძლია ვიყოთ დარწმუნებულები, რომ ჩვენს მომავალ თაობებს დავუტოვებთ მთავარ იარაღს და ეს ვერ იქნება ვერც ტანკი და ვერც სხვა ცეცხლსასროლი იარაღი. ყველაზე ძლიერი იარაღი დეოკუპაციის წინააღმდეგ არის სწორედ ეს სასამართლო განაჩენი“, - განაცხადა წულუკიანმა. ადამიანის უფლებათა ევროპული სასამართლო დაეთანხმა საქართველოს მოთხოვნას, რომ რუსეთმა 2008 წლის აგვისტოს ომის დროს ადამიანის უფლებათა ევროპული კონვენციის არაერთი მუხლი დაარღვია.",
        "articleDate": "08 აგვისტო 2021, 21:24",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/08/99/51/puoB6KmtyUunVapibiOT-w/new-27.jpg"
    },
    "08 აგვისტო 2021, 18:20": {
        "title": "ირაკლი ღარიბაშვილი: ცესკოს შევთავაზებთ, რომ მაქსიმალურად მოკლე დროში კომისიის ყველა წევრს აცრა ჩავუტაროთ",
        "text": "ირაკლი ღარიბაშვილიფოტო: მთავრობის ადმინისტრაციაკიდევ ერთხელ მინდა მოსახლეობას განვუმარტო, ჩაკეტვებით ჩვენ ეპიდემიას ვერ დავამარცხებთ, - ამის შესახებ საქართველოს პრემიერ-მინისტრმა ვაქცინაციის ჩატარების შემდეგ მედიას განუცხადა.ირაკლი ღარიბაშვილმა საქართველოში თვითმმართველობის არჩევნების მაღალი სტანდარტით ჩატარებაზეც ისაუბრა, რისთვისაც, მისი თქმით, საარჩევნო პროცესში ჩართული პირები იყვნენ ვაქცინირებული.„კიდევ ერთხელ მინდა მოსახლეობას განვუმარტო, ჩაკეტვებით ჩვენ ეპიდემიას ვერ დავამარცხებთ. შეიძლება ჩვენ დროებით გავწელოთ პროცესი, მაგრამ ჩვენ პანდემიის დამარცხება მხოლოდ და მხოლოდ ვაქცინითა და აცრებით შეგვიძლია.   რა თქმა უნდა, ხვალ ჩვენ ვიმსჯელებთ გარკვეული რეგულაციების შემოღებაზე, როგორიც არის ნიღბების ტარება, მით უფრო შევდივართ რა საარჩევნო აქტიურ ფაზაში, უნდა გავითვალისწინოთ, რომ რაღაც გარკვეული სტანდარტით ჩავატაროთ აღნიშნული არჩევნები.მე ასევე გამოვედი ინიციატივით, რომ ცესკოს შევთავაზებთ, რომ მაქსიმალურად მოკლე დროში კომისიის ყველა წევრს აცრებს ჩავუტარებთ. ასევე, გვსურს, რომ კანდიდატებს შევთავაზოთ და ზოგადად, ყველას, ვინც ჩართულია ამ არჩევნებში, იმისთვის რომ მართლაც მაღალი სტანდარტით, კოვიდისგან უსაფრთხო არჩევნები ჩავატაროთ“, - განაცხადა ღარიბაშვილმა.",
        "articleDate": "08 აგვისტო 2021, 18:20",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/08/98/31/KkGeMlFn2UGIezd8K8Sx1A/irakli-garibashvili-pirb.jpg"
    },
    "06 აგვისტო 2021, 20:42": {
        "title": "იაგო ხვიჩია: ოპოზიცია უკეთესად უნდა მოემზადოს ან 2024 წლის არჩევნებისთვის, ან იმისთვის, რომ ხალხი გამოიყვანოს ქუჩაში ",
        "text": "იაგო ხვიჩიაფოტო: Facebookოპოზიცონერი დეპუტატი, „გირჩის“ ლიდერი იაგო ხვიჩია აცხადებს, რომ ოპოზიცია უკეთესად უნდა მოემზადოს ან 2024 წლის არჩევნებისთვის, ან იმისთვის, რომ ხალხი გამოიყვანოს ქუჩაში.„ოპოზიცია უკეთესად უნდა მოემზადოს ან 2024 წლის არჩევნებისთვის, ან იმისთვის, რომ ხალხი გამოიყვანოს ქუჩაში და ხელისუფლებას ძალით ჩაანიშნინოს რიგგარეშე არჩევნები. ოპოზიცია მთავარ შეცდომას უშვებს, როცა ხალხს არ ეუბნება რისთვის იბრძვის, გარდა იმისა, რომ უნდა „დაამხონ ქოცები“. ხალხისთვის ეს არ არის ის მთავარი პერსპექტივა, რის გამოც ისინი ბრძოლას გააგრძელებენ, მათთვის ეს პერსპექტივა არის ისეთი ქვეყანა, სადაც მათ ცხოვრება მოუნდებათ“, - განაცხადა ხვიჩიამ.აშშ-ის ელჩმა კელი დეგნანმა განაცხადა, რომ როგორც დაგეგმილი იყო, საქართველოში არჩევნები ოქტომბერში გაიმართება და ახლა ნაადრევია საუბარი, რა იქნება ამ არჩევნების შემდეგ.",
        "articleDate": "06 აგვისტო 2021, 20:42",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/08/87/51/HBA4WkZUbkGB2AZtv90SSA/xvichia-fb.jpg"
    },
    "09 აგვისტო 2021, 13:18": {
        "title": "გაეროს ანგარიში: უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა",
        "text": "ფოტო: Reuters უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა, გლობალური დათბობის გამო, სავარაუდოდ, ათ წელიწადში ერთხელ მოხდება. ამის შესახებ გაეროს კლიმატის ცვლილების მთავრობათაშორისი პანელის (IPCC) ანგარიშშია ნათქვამი.ანგარიშში აღნიშნულია, რომ დედამიწა უკვე განიცდის კლიმატის ცვლილების შედეგებს, რადგან საშუალო ტემპერატურამ 1 გრადუს ცელსიუსს გადააჭარბა. სიცხის ტალღები, გვალვები და ძლიერი წვიმები მხოლოდ უფრო ხშირი და უკიდურესი გახდება.მეცნიერების პროგნოზით, ათწლეულში ერთხელ ძლიერი წვიმები ახლა 1.3-ჯერ უფრო სავარაუდოა და 6.7%-ით უფრო ტენიანი იქნება.IPCC-ს საშუალო ან მაღალი დონის რწმენა აქვს, რომ მსოფლიოს ბევრ მნიშვნელოვან სასოფლო-სამეურნეო რეგიონში უფრო მეტი გვალვა ან ძლიერი წვიმა იქნება. ეს მოიცავს არგენტინის, პარაგვაის, ბოლივიისა და ბრაზილიის ნაწილებს, რომლებიც სოიოს და სხვა გლობალური დონის საქონლის მსხვილი მწარმოებლები არიან.„ეს ანგარიში კაცობრიობისთვის წითელი კოდია. განგაშის ზარები გამაყრუებელია, ხოლო მტკიცებულება უდავოა: სათბურის აირების გამოყოფა წიაღისეული საწვავის წვისა და ტყეების გაჩეხვის შედეგად ხუთავს ჩვენს პლანეტას და მილიარდობით ადამიანს უშუალო რისკის ქვეშ აყენებს“, - განაცხადა გაეროს გენერალურმა მდივანმა, ანტონიო გუტერეშმა.",
        "articleDate": "09 აგვისტო 2021, 13:18",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/09/02/40/S-14XhgnsUuAfOUCNPvvIw/yvg5aglrhfix7g774wuk66ak4q.jpg"
    }
}