{"18 აგვისტო 2021, 01:35":{"source":"On","title":"ჰაიტიზე მიწისძვრის შედეგად დაღუპულთა რიცხვი 1 941-მდე გაიზარდა","text":"ფოტო: AP ჰაიტიზე 7.2 მაგნიტუდის ძლიერი მიწისძვრის შედეგად დაღუპულთა რიცხვი 1 941-მდე გაიზარდა. ინფორმაციას ამის შესახებ სააგენტო Associated Press-ი ავრცელებს.მაშველებმა ნანგრევებში უკვე 1 941 ადამიანის ცხედარი აღმოაჩინეს, დაშავებულია სულ მცირე 9 900 ადამიანი. ამ დრომდე უცნობია დაკარგულთა ზუსტი რაოდენობა.ამასთან, ჰაიტიზე ტროპიკული შტორმი „გრეისი“ დაიწყო, რაც სამძებრო-სამაშველო სამუშაოებს გაართულებს. სპეციალისტები შიშობენ, რომ სტიქია მეწყერულ პროცესებს გამოიწვევს.მიწისძვრის ეპიცენტრი ქალაქ სენ-ლუი დუ სუდიდან 12 კილომეტრში იყო. ბიძგები იგრძნობოდა მჭიდროდ დასახლებულ დედაქალაქ პორტ-ო-პრენსშიც.კუნძულზე ჯერ კიდევ ბოლომდე არ იყო აღმოფხვრილი 2010 წელს მომხდარი მიწისძვრით გამოწვეული ზარალი. მაშინ სტიქიამ 200 ათასზე მეტი ადამიანის სიცოცხლე იმსხვერპლა.","link":"https://imedinews.ge/ge/msoflio/214631/haitize-mitsisdzvris-shedegad-dagupulta-ritskhvi-1-941mde-gaizarda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 01:35","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/60/04/0LCXCmL8A0C2-75Z-EjGOA/800.jpeg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:23":{"source":"On","title":"კრიშტიანუ რონალდუ „რეალში“ მისი შესაძლო დაბრუნების საკითხს გამოეხმაურა","text":"კრიშტიანუ რონალდუფოტო: Facebook„იუვენტუსის“ პორტუგალიელი ფორვარდი კრიშტიანუ რონალდუ მადრიდის „რეალში“ მისი შესაძლო დაბრუნების შესახებ გავრცელებულ ინფორმაციას გამოეხმაურა.„პრესაში ვრცელდება ყოვლად მიუღებელი ცნობები ჩემს მომავალთან დაკავშირებით. ეს შეურაცხმყოფელია ჩემთვის, როგორც ფეხბურთელისთვის, ასევე ადამიანისთვის. „რეალში“ ჩემი ისტორია უკვე დაწერილია. იძულებული ვარ, დუმილი დავარღვიო, ვინაიდან საქმე ჩემს რეპუტაციას ეხება. კონცენტრირებული ვარ ჩემს კარიერაზე და მზად ვარ ახალი გამოწვევებისთვის. სხვა დანარჩენი უბრალოდ საუბრებია“, - წერს რონალდუ Instagram-ზე.Публикация от Cristiano Ronaldo (@cristiano)რამდენიმე დღის წინ ესპანურ მედიაში გავრცელდა ინფორმაცია, რომ მადრიდის „რეალის“ მთავარ მწვრთნელს, კარლო ანჩელოტის „სანტიაგო ბერნაბეუზე“ რონალდუს დაბრუნება სურს, რაც მოგვიანებით თავად ანჩელოტიმაც უარყო.","link":"https://imedinews.ge/ge/sporti/214626/krishtianu-ronaldu-realshi-misi-shesadzlo-dabrunebis-sakitkhs-gamoekhmaura","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:23","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/79/L3jJGR6uYkOeAJJD9ZIunQ/untitled-design-71.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:29":{"source":"On","title":"ზოგიერთი მოქალაქე ვაქცინაციას სახლიდან გაუსვლელად შეძლებს","text":"ფოტო: Facebookიმ პირებს, ვისაც ჯანმრთელობის მდგომარეობის გამო გადაადგილება არ შეუძლიათ Covid-19-ის საწინააღმდეგო ვაქცინაცია ბინაზე ჩაუტარდებათ“, - ამის შესახებ აღნიშნულია ჯანდაცვის სამინისტროს მიერ სოციალურ ქსელში განთავსებულ პოსტში. „ვაქცინაციის სერვისის ბინაზე მიღებისთვის დარეკეთ ცხელ ხაზზე - 1522. ვაქცინის დანაკარგის თავიდან აცილების მიზნით, მობილური ჯგუფები გამოძახებაზე პერიოდულად, მოთხოვნილი ვაქცინის მიხედვით გადიან“, - აცხადებენ სამინისტროში.","link":"https://imedinews.ge/ge/covid19/214627/zogierti-moqalaqe-vaqtsinatsias-sakhlidan-gausvlelad-shedzlebs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:29","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/84/uHyfY7aNqkiVzAJQwrxsdw/untitled-design-2021-08-18t002159-214.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:52":{"source":"On","title":"ეკატერინე ტიკარაძე ჰუბერტ ქნირშს შეხვდა","text":"ფოტო: Facebookსაქართველოს ოკუპირებული ტერიტორიებიდან დევნილთა, შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრი ეკატერინე ტიკარაძე გერმანიის ფედერაციული რესპუბლიკის ელჩს საქართველოში, ჰუბერტ ქნირშს შეხვდა.მხარეებმა ქვეყანაში არსებულ ეპიდემიოლოგიურ ვითარებაზე ისაუბრეს. ჯანდაცვის სისტემის წინაშე მდგარი გამოწვევების განხილვის შემდეგ, აქცენტი გერმანიის სახელმწიფოს მხრიდან იძულებით გადაადგილებული პირების საცხოვრებელი პირობების გაუმჯობესების მიმართულებით განხორციელებულ პროექტზე გაკეთდა. საუბარი შეეხო დასაქმების ხელშეწყობის პროექტსაც, რომელიც წელს პირველად გერმანულ მხარესთან შედგა.შეხვედრას საქართველოს ოკუპირებული ტერიტორიებიდან დევნილთა, შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრის პირველი მოადგილე თამარ გაბუნია ესწრებოდა.","link":"https://imedinews.ge/ge/sazogadoeba/214628/ekaterine-tikaradze-hubert-qnirshs-shekhvda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:52","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/89/4s60T08E_0SMoPjD9tuoqQ/untitled-design-2021-08-18t003533-803.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 01:27":{"source":"On","title":"ნიგერის ერთ-ერთ სოფელზე თავდასხმის შედეგად, უცნობმა შეიარაღებულმა პირებმა 37 ადამიანი, მათ შორის 14 ბავშვი მოკლეს","text":"ფოტო: REUTERSნიგერის სამხრეთ-დასავლეთ ნაწილში მდებარე სოფელზე თავდასხმის შედეგად, უცნობმა შეიარაღებულმა პირებმა 37 ადამიანი, მათ შორის 14 ბავშვი მოკლეს. ინფორმაციას ამის შესახებ სააგენტო Reuters-ი ავრცელებს.თავდასხმა  ბანიბანგუს დასახლებაში მოხდა, სადაც ისლამისტმა მებრძოლებმა გასულ წელს ასობით ადამიანი მოკლეს.ორგანიზაცია Human Rights Watch-ის მონაცემებით, შეიარაღებულმა დაჯგუფებებმა ტილაბერისა და ტაჰუას რეგიონში მხოლოდ მიმდინარე წელს 420 ადამიანი მოკლეს, ათობით ათასი პირი კი, იძულებული გახდა საცხოვრებელი დაეტოვებინა.","link":"https://imedinews.ge/ge/msoflio/214630/nigeris-ertert-sopelze-tavdaskhmis-shedegad-utsnobma-sheiaragebulma-pirebma-37-adamiani-mat-shoris-14-bavshvi-mokles","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 01:27","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/99/5dG6JB91W0OxThl0tz2vng/tuadk6y7dfnclkymstwrd3xo5e.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:40":{"source":"On","title":"პოლიციამ ამერიკელი კაცის საძინებელში მოპარული ცხენი იპოვა","text":"ფოტო: Twitterსამხრეთ კაროლინის შტატში პოლიციამ დააკავა კაცი, რომელმაც ცხენი მოიპარა და მას საკუთარ საძინებელში მალავდა. ამის შესახებ გამოცემა Unilad-ი წერს.მეზობლებმა ქუჩაში ცხენზე მჯდომი გერი ჩეიზ კობლი უმცროსი შენიშნეს და ივარაუდეს, რომ მან ცხენი მოიპარა.  მას შემდეგ ადგილზე მისულმა პოლიციამ კაცი საძინებლიდან გამოიყვანა, მათ ოთახში მოპარული ცხენი დახვდათ. ცხენის პოვნის შემდეგ პოლიციამ მისი პატრონი გამოიძახა, რომელმაც განაცხადა, რომ ცხენის ფასი დაახლოებით 6,5 ათასი დოლარია.კობლს ცხენის ქურდობისთვის წარედგინა ბრალი, მანამდე კი მას ქურდობისა და კერძო ტერიტორიაზე შეღწევის გამოც ეძებდნენ.   ","link":"https://imedinews.ge/ge/tabloidi/214593/politsiam-amerikeli-katsis-sadzinebelshi-moparuli-tskheni-ipova","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:40","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/57/89/3sk-YLNQTEurhio67eJzUw/untitled.jpg","important":false,"fileName":"imedinews.json"},"17 აგვისტო 2021, 22:58":{"source":"On","title":"ევროკავშირი „თალიბანთან“ მხოლოდ იმ შემთხვევაში ითანამშრომლებს, თუ ისინი პატივს სცემენ ფუნდამენტურ უფლებებს","text":"ფოტო: REUTERSევროკავშირი „თალიბანთან“ მხოლოდ იმ შემთხვევაში ითანამშრომლებს, თუ ისინი პატივს სცემენ ფუნდამენტურ უფლებებს, მათ შორის ქალთა უფლებებს და ტერორისტების მიერ ავღანეთის ტერიტორიის გამოყენებას არ დაუშვებენ. ამის შესახებ საგარეო საქმეთა და უსაფრთხოების პოლიტიკის საკითხებში ევროკავშირის უმაღლესმა წარმომადგენელმა, ჟოზეფ ბორელმა განაცხადა.„მე არ მითქვამს, რომ ჩვენ „თალიბანის“ აღიარებას ვაპირებთ. მე უბრალოდ ვთქვი, რომ ჩვენ მათთან უნდა ვისაუბროთ ყველაფერზე, მათ შორის შევეცადოთ დავიცვათ ქალები და გოგონები. თუნდაც ამისთვის, ჩვენ მათთან კონტაქტი უნდა გვქონდეს“, - აღნიშნა ჟოზეფ ბორელმა.ჟოზეფ ბორელის თქმით, ევროკავშირის პრიორიტეტი ქაბულიდან ევროკავშირის თანამშრომლებისა და ავღანელი დამხმარეების ევაკუაციაა.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214621/evrokavshiri-talibantan-mkholod-im-shemtkhvevashi-itanamshromlebs-tu-isini-pativs-stsemen-pundamentur-uplebebs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"17 აგვისტო 2021, 22:58","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/54/QVDQLr7R_EaIFROTP0uABA/qnywaefqnfks3obcs32gvrcdaq.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:56":{"source":"On","title":"აშშ-ის ცენტრალური სარდლობის მეთაური: თუ „თალიბანი“ ავღანეთიდან ევაკუაციის პროცესს დაბრკოლებებს შეუქმნის, აშშ ამას მძლავრ პასუხს გასცემს","text":"ფრენკ მაკენზიფოტო: Twitterაშშ-ის ცენტრალური სარდლობის მეთაურმა, გენერალმა ფრენკ მაკენზიმ განაცხადა, რომ თუ „თალიბანი“ ავღანეთიდან ევაკუაციის პროცესს დაბრკოლებებს შეუქმნის, აშშ ამას მძლავრ პასუხს გასცემს. აშშ-ის ცენტრალური სარდლობის მეთაური დოჰაში „თალიბანის“ წარმომადგენლებს შეხვდა.„გავაფრთხილე ისინი, რომ ევაკუაციის პროცესში არ ჩაერიონ და მკაფიოდ განვუცხადე, რომ ნებისმიერ თავდასხმას დამანგრეველი ძალით ვუპასუხებთ. შეერთებული შტატების სამოქალაქო პირებისა და ჩვენი პარტნიორების დაცვა ჩემი უმაღლესი პრიორიტეტია და ჩვენ ყველა აუცილებელ ზომას მივიღებთ უსაფრთხო და ეფექტური გაყვანის უზრუნველსაყოფად“, - აღნიშნა ამერიკელმა გენერალმა.პენტაგონმა ათასობით ამერიკელი ჯარისკაცი გაგზავნა ევაკუაციისა და ქაბულის აეროპორტის დაცვის უზრუნველსაყოფად.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა. ","link":"https://imedinews.ge/ge/msoflio/214629/ashshis-tsentraluri-sardlobis-metauri-tu-talibani-avganetidan-evakuatsiis-protsess-dabrkolebebs-sheuqmnis-ashsh-amas-mdzlavr-pasukhs-gastsems","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:56","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/94/R5zli8rYREmEE-ic2eUsEA/frank-mckenzie-03-abc-jef-210523_1621788581129_hpembed_16x9_992.jpg","important":false,"fileName":"imedinews.json"},"17 აგვისტო 2021, 23:58":{"source":"On","title":"საგარეო საქმეთა სამინისტრო: საქართველოს 6 მოქალაქე ავღანეთიდან სამშობლოში უნგრული ბორტით გამოემგზავრა","text":"ფოტო: Shutterstock.comუნგრულ მხარესთან აქტიური მუშაობის შედეგად, საქართველოს 6 მოქალაქე, რომლებიც ავღანეთში კერძო კონტრაქტით იმყოფებოდნენ და ამერიკულ კომპანიაში იყვნენ დასაქმებული, ცოტა ხნის წინ უნგრული ბორტით საქართველოში გამოემგზავრა, - ამის შესახებ ინფორმაციას საქართველოს საგარეო საქმეთა სამინისტრო ავრცელებს.სამინისტროს განცხადებით, მიმდინარეობს აქტიური მუშაობა ავღანეთიდან საქართველოს სხვა მოქალაქეების გამოსაყვანად. საგარეო უწყებაში ასევე აცხადებენ, რომ მუდმივი კავშირი აქვთ ავღანეთში მყოფ ქართველებთან, რომლებიც უსაფრთხო ადგილას იმყოფებიან და თავს დაცულად გრძნობენ.„საგარეო საქმეთა სამინისტრო, პრემიერ-მინისტრის ადმინისტრაციასთან ერთად, განაგრძობს აქტიურ მუშაობას ავღანეთში მყოფი საქართველოს დანარჩენი მოქალაქეების გამოყვანის საკითხზე.ადგილზე არსებული მყიფე უსაფრთხოების გარემოს და ვითარების ხშირი და არაპროგნოზირებადი ცვლილების გათვალისწინებით, უწყება მუშაობს ყველა მიმართულებით, რათა მათი ევაკუაციის პირველივე შესაძლებლობა იქნას გამოყენებული.მათ შორის, გრძელდება აქტიური მუშაობა საქართველოს მოქალაქეების ევაკუაციის მიზნით საქართველოდან თვითმფრინავის გაგზავნაზე, თუმცა როგორც ცნობილია, კოალიციის გადაწყვეტილებით, ქაბულის აეროპორტში სამხედრო ხომალდების გარდა სხვა ტიპის საჰაერო ტრანსპორტის გადაადგილება დროებით შეიზღუდა. მას შემდეგ რაც დაშვებული იქნება შესაბამისი ნებართვა, მოხდება ბორტის გამგზავრება.საგარეო უწყება რჩება მუდმივ კავშირზე როგორც ყველა პარტნიორ სახელმწიფოსთან, ასევე საერთაშორისო ორგანიზაციებთან. მათ შორის მუდმივი კავშირი გვაქვს ავღანეთში მყოფ საქართველოს მოქალაქეებთან, რომლებიც არიან უსაფრთხო ადგილას და თავს გრძნობენ დაცულად.ქართული მხარე მადლობას უხდის უნგრეთს საქართველოს მოქალაქეების ევაკუაციის პროცესში გაწეული დახმარებისთვის. საქართველოს საგარეო საქმეთა მინისტრს დავით ზალკალიანს უკვე ჰქონდა შესაბამისი კომუნიკაცია უნგრელ  კოლეგასთან“, - აცხადებენ სამინისტროში.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214625/sagareo-saqmeta-saministro-saqartvelos-6-moqalaqe-avganetidan-samshobloshi-ungruli-bortit-gamoemgzavra","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"17 აგვისტო 2021, 23:58","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/74/P8B5RrW0jEuiiYtKmVzruQ/qabuul.png","important":false,"fileName":"imedinews.json"},"17 აგვისტო 2021, 23:49":{"source":"On","title":"თეთრი სახლი: აშშ ავღანეთში ქალთა უფლებების დასაცავად იბრძოლებს","text":"ფოტო: GettyImagesეროვნული უსაფრთხოების საკითხებში აშშ-ის პრეზიდენტის თანაშემწემ, ჯეიკ სალივანმა განაცხადა, რომ აშშ ავღანეთში ქალთა უფლებების დასაცავად იბრძოლებს.„ჭეშმარიტად გეუბნებით, „თალიბანის“ პირობებში ღრმად მწყდება გული ავღანელ ქალებსა და გოგონებზე. ჩვენ ვიცით ის, რაც მათ ადრე ჩაიდინეს და ეს ძალიან მძიმე რამ არის ნებისმიერი ჩვენგანისთვის“, - აღნიშნა ჯეიკ სალივანმა.ჯეიკ სალივანის თქმით, პრეზიდენტ ბაიდენის გადაწყვეტილება ავღანეთიდან აშშ-ის ჯარების გაყვანის შესახებ არ იყო არჩევანი „იმ ქალებისა და გოგონების გადარჩენასა და არგადარჩენას შორის“, ხოლო ალტერნატივა ავღანეთში აშშ-ის ჯარების რაოდენობის გაზრდას გულისხმობდა, რაც ამერიკელებს შორის მსხვერპლს გამოიწვევდა.„ეს არ ნიშნავს იმას, რომ რადგან იმ ქვეყანაში ძალები არ გვყავს, ჩვენ არ ვაპირებთ ბრძოლას ქალებისა და გოგონების და ადამიანის უფლებებისა და ადამიანის ღირსების სახელით. ჩვენ ამას ბევრ სხვა ქვეყანაში ვაკეთებთ, სადაც აქტიური სამხედრო მონაწილეობა არ გვაქვს და ამას ავღანეთშიც გავაკეთებთ. ჩვენ შევეცდებით გამოვიყენოთ ყველა ზომა და გავლენა ჩვენს საერთაშორისო მოკავშირეებთან და პარტნიორებთან ერთად, რათა შემსუბუქდეს ის ტვირთი, რომელსაც ის ქალები და გოგონები უახლოეს დღეებში იხილავენ“, - აღნიშნა ეროვნული უსაფრთხოების საკითხებში აშშ-ის პრეზიდენტის თანაშემწემ.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214624/tetri-sakhli-ashsh-avganetshi-qalta-uplebebis-dasatsavad-ibrdzolebs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"17 აგვისტო 2021, 23:49","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/69/FRm7jE8F8Eu6GkiP722IPQ/109877432_3241270669293977_5926465564707726531_o.jpg","important":false,"fileName":"imedinews.json"},"17 აგვისტო 2021, 23:40":{"source":"On","title":"პრინცესა დიანას შესახებ გადაღებული ფილმის „სპენსერის“ პრემიერის თარიღი ცნობილია","text":"კრისტენ სტიუარტიფოტო: NEONპრინცესა დიანას შესახებ გადაღებული ფილმის „სპენსერის“ პრემიერის თარიღი ცნობილია. გამოცემა People-ის ცნობით, კინოთეატრების ეკრანებზე „სპენსერი“ 5 ნოემბერს გამოჩნდება.ფილმში მოქმედება 1990-იანი წლების დასაწყისში ხდება, როდესაც შობის დღესასწაულზე ოჯახთან ერთად ნორფოლკში ჩასული პრინცესა დიანა პრინც ჩარლზთან განქორწინებას გადაწყვეტს.ფილმის რეჟისორი ჩილელი პაბლო ლარაინია, პრინცესა დიანას როლს კი კრისტენ სტიუარტი ასრულებს","link":"https://imedinews.ge/ge/kultura/214623/printsesa-dianas-shesakheb-gadagebuli-pilmis-spenseris-premieris-tarigi-tsnobilia","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"17 აგვისტო 2021, 23:40","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/64/zGa9KbB9gU2_ofkv2cUyzQ/untitled.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:37":{"source":"On","title":"ომარ ტაკიძე: მომდევნო 4 წლის განმავლობაში ჩვენი მუნიციპალიტეტის განვითარება კიდევ უფრო სწრაფი ტემპით უნდა გაგრძელდეს","text":"ომარ ტაკიძეფოტო: „ქართული ოცნება“2012 წლიდან, მთელი რიგი მიმართულებით ხელშესახებ შედეგებს მივაღწიეთ, თუმცა, მომდევნო 4 წლის განმავლობაში კიდევ უფრო სწრაფი ტემპით უნდა გაგრძელდეს ჩვენი მუნიციპალიტეტის განვითარება, - განაცხადა „ქართული ოცნების“ შუახევის მერობის კანდიდატმა ომარ ტაკიძემ წარდგენისას.მერობის კანდიდატის თქმით, ცენტრალური ხელისუფლებისა და ავტონომიური რესპუბლიკის ძალისხმევით, ბოლო წლების განმავლობაში, მუნიციპალიტეტში ძალიან ბევრი რამ გაკეთდა.„2012 წლიდან, მთელი რიგი მიმართულებით ხელშესახებ შედეგებს მივაღწიეთ, თუმცა, მომდევნო 4 წლის განმავლობაში კიდევ უფრო სწრაფი ტემპით უნდა გაგრძელდეს ჩვენი მუნიციპალიტეტის განვითარება. ჩემთვის უდიდესი პატივია თქვენს წინაშე დგომა. მინდა ვისარგებლო შემთხვევით და მადლობა გადავუხადო „ქართული ოცნების“ გუნდს, რომელმაც 2021 წლის ადგილობრივი თვითმმართველობის არჩევნებში შუახევის მერობის კანდიდატად წარმადგინა. 2017 წლიდან სრულად ვარ ჩართული ჩვენი მუნიციპალიტეტის ცხოვრებაში და კარგად ვიცი, ის გამოწვევები, რომელიც ჩვენი მუნიციპალიტეტის მოსახლეობას აწუხებს. მზად ვარ როგორც მერობის კანდიდატი, დავიხარჯო ბოლომდე ჩემს გუნდთან ერთად, რომ ის გამოწვევები, ის საკითხები, რომელიც თითოეულ შუახეველს, თითოეულ სოფელში აწუხებს, ღირსეულად მივიყვანოთ ბოლომდე. მადლობა ჩემს ოჯახსა და მეგობრებს, თანამოაზრეებს, ჩემს გუნდს. მჯერა, ერთად დგომით, ყველაფერს შევძლებთ. მჯერა, მხარს დაგვიჭერთ და შუახევის უკეთესი მომავლისთვის ჩვენ, ყველა ერთად გავიმარჯვებთ“, - განაცხადა ომარ ტაკიძემ.მერობის კანდიდატმა საკრებულოს მაჟორიტარი დეპუტატობის კანდიდატები და პროპორციული სიის პირველი ათეული წარადგინა.მაჟორიტარობის კანდიდატები არიან: როსტომ ლორთქიფანიძე, ფრიდონ ფუტკარაძე, მალხაზ ტაკიძე, ემზარ აბაშიძე, ზაზა დავითაძე, მურად ქათამაძე, გიორგი კეკელიძე.პროპორციული სიის პირველი ათეულში არიან: გიორგი დავითაძე, ედუარდ გოგრაჭაძე, ფატი ჭაღალიძე, ედნარ კეჟერაძე, თენგიზ ივანაძე, მელანო ებრალიძე, ვახტანგ ფუტკარაძე, დავით დავითაძე, ნაზი ქამადაძე, სულიკო ბოლქვაძე.","link":"https://imedinews.ge/ge/regioni/214708/omar-takidze-momdevno-4-tslis-ganmavlobashi-chveni-munitsipalitetis-ganvitareba-kidev-upro-stsrapi-tempit-unda-gagrdzeldes","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:37","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/89/qouZ-W3f-0WGFAZwuuczSg/untitled-design-2021-08-18t153702-959.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:38":{"source":"On","title":"თალიბებმა ცეცხლი გაუხსნეს აქციის მონაწილეებს, რომლებმაც ერთ-ერთ შენობაზე „თალიბანის“ დროშა ავღანეთის დროშით ჩაანაცვლეს","text":"ფოტო: Twitterავღანეთის ქალაქ ჯელალაბადში რადიკალური მოძრაობა „თალიბანის“ წევრებმა ცეცხლი გაუხსნეს საპროტესტო აქციის მონაწილეებს, რომლებიც შენობებიდან ავღანეთის დროშის ჩამოხსნასა და „თალიბანის“ დროშის დაკიდებას აპროტესტებდნენ. ინფორმაციას ამის შესახებ ადგილობრივი მედია ავრცელებს.აქციის მონაწილეებმა ქალაქის ქუჩებში მსვლელობა გამართეს, ერთ-ერთ მოედანზე კი „თალიბანის“ დროშა ჩამოხსნეს და ავღანეთის დროშა აღმართეს, რასაც თალიბებსა და აქციის მონაწილეებს შორის შეტაკება მოჰყვა. სოციალურ ქსელებში გავრცელებულ ვიდეობზე სროლა ისმის.Al Jazeera-ს ცნობით, შეტაკებებს სულ მცირე 2 ადამიანი ემსხვერპლა, კიდევ 12 კი დაშავდა.#BREAKING: Taliban fires at Afghan locals in Jalalabad city of Afghanistan after the crowd removed Taliban flag and waved Afghan tricolour flag openly. Taliban terrorists can be seen firing at the crowd to disperse them. Taliban fears an open rebellion. pic.twitter.com/MzkDPSMKkQ 15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214709/talibebma-tsetskhli-gaukhsnes-aqtsiis-monatsileebs-romlebmats-ertert-shenobaze-talibanis-drosha-avganetis-droshit-chaanatsvles","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:38","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/94/qL7LJSLJCka4gRrqxBcdNQ/untitled.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:17":{"source":"On","title":"ირაკლი ღარიბაშვილი: ინფრასტრუქტურის მიმართულებით და რეგიონების განვითარებაზე 32 მლრდ. ლარი დაიხარჯება - გვინდა, რომ თითოეული ქალაქი და მუნიციპალიტეტი თანაბრად განვავითაროთ","text":"ირაკლი ღარიბაშვილიფოტო: „ქართული ოცნება“ინფრასტრუქტურის მიმართულებით და რეგიონების განვითარებაზე 32 მლრდ. ლარი დაიხარჯება. ჩვენ გვინდა, რომ თანაბრად განვავითაროთ თითოეული ქალაქი და მუნიციპალიტეტი, - ამის შესახებ საქართველოს პრემიერ-მინისტრმა ირაკლი ღარიბაშვილმა, „ქართული ოცნების“ ხულოს მერობის კანდიდატის ვახტანგ ბერიძის წარდგენის ღონისძიებაზე სიტყვით გამოსვლისას განაცხადა.პრემიერის თქმით, ყველა ის სიკეთე, დოვლათი, რომელიც ქვეყანაში იქმნება, უნდა გადანაწილდეს თანაბრად, ყველა რეგიონსა და ქალაქზე.„ჩვენ გავაკეთეთ მომდევნო წლების გეგმები და ახლა ვიწყებთ აქტიურ მუშაობას. ინფრასტრუქტურის მიმართულებით და რეგიონების განვითარებაზე, 32 მლრდ. ლარი დაიხარჯება. ჩვენ გვინდა, რომ თანაბრად განვავითაროთ თითოეული ქალაქი და მუნიციპალიტეტი. ყველა ის სიკეთე, დოვლათი, რომელიც ქვეყანაში იქმნება, უნდა გადანაწილდეს თანაბრად, ყველა რეგიონსა და ქალაქზე. არ შეიძლება, მხოლოდ ქალაქებზე იყოს კონცენტრაცია და განვითარება. ამიტომ, განვითარება სჭირდება ყველა რეგიონსა და ყველა მუნიციპალიტეტს.ადგილობრივი წარმოების მიმართულებით მოგეხსენებათ, ძვირფასებო, რომ ჩვენ არაერთი პროექტი დავიწყეთ, როგორიც არის „აწარმოე საქართველოში“, იაფი აგროსესხის გაცემა დავიწყეთ 2012 წლიდან და ძალიან ბევრმა ადამიანმა ისარგებლა ამ პროექტით. ათასობით სამუშაო ადგილი შეიქმნა. მხოლოდ „აწარმოე საქართველოს“ ფარგლებში 20 000 ახალი სამუშაო ადგილი შეიქმნა და მილიარდი ლარის ინვესტირება განხორციელდა. ახლა მთავრობა გეგმავს, დაახლოებით, მილიარდი ლარის ინვესტირებას ადგილობრივი წარმოების  განვითარების მიმართულებით. 1 300-ზე მეტი ახალი საწარმო დაფინანსდება და შეიქმნება 100 000 ახალი სამუშაო ადგილი. სოფლის მეურნეობის მიმართულებით 7 მლრდ. ლარის გამოყოფა აქვს გადაწყვეტილი მთავრობას, რომელიც წლების განმავლობაში მოხმარდება სოფლის აღორძინებას და რეალურად, სოფლის მეურნეობის ფეხზე დაყენებას.განათლების მიმართულებით, მინდა გითხრათ, რომ ყველა სკოლას ჩვენ ვაშენებთ ევროპული სტანდარტის მიხედვით. დაახლოებით 800-მდე სკოლას სჭირდება რეაბილიტაცია-რეკონსტრუქცია. ჩვენ, დაახლოებით, 250 სკოლას ჩავუტარეთ რეაბილიტაცია-რეკონსტრუქცია-აღდგენა, ევროპული ტიპის სკოლებად ვაქციეთ. 175 ახალი სკოლა ავაშენეთ. ასეულობით საბავშვო ბაღი აშენდა, გარემონტდა. რა თქმა უნდა, ეს არ არის საკმარისი. ჩვენ კიდევ უფრო მეტი უნდა გავაკეთოთ“, - განაცხადა პრემიერ-მინისტრმა.","link":"https://imedinews.ge/ge/regioni/214703/irakli-garibashvili-inprastruqturis-mimartulebit-da-regionebis-ganvitarebaze-32-mlrd-lari-daikharjeba--gvinda-rom-titoeuli-qalaqi-da-munitsipaliteti-tanabrad-ganvavitarot","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:17","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/64/WDEn3c1FYkeCEnNetXEFEw/untitled-design-2021-08-18t151644-404.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:25":{"source":"On","title":"კახეთში მომხდარი მკვლელობის საქმეზე დაკავებულ ზურაბ ზვიადაურს და ჯაბა ჯანგირაშვილს ბრალი წარუდგინეს","text":"ზურაბ ზვიადაურიფოტო: Facebookკახეთში მომხდარ მკვლელობასთან დაკავშირებით დაკავებულ ზურაბ ზვიადაურს და ჯაბა ჯანგირაშვილს, ბრალი ოფიციალურად წარუდგინეს. ინფორმაციას ამის შესახებ საქართველოს გენერალური პროკურატურა ავრცელებს.შინაგან საქმეთა სამინისტროს მიერ ჩატარებული გამოძიებით დგინდება, რომ 2021 წლის 16 აგვისტოს, თელავის რაიონის სოფელ წინანდალში, ე.წ. მუხიანის ტერიტორიაზე, რამდენიმე პირს შორის დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა, რასაც ორმხრივი სროლა მოჰყვა. ვ.ც.-მ ჯ.ჯ.-ს კუთვნილი ცეცხლსასროლი იარაღიდან ცეცხლი გახსნა, რა დროსაც დაპირისპირებაში მონაწილე ნ.კ.-ის მხრიდან საპასუხო სროლის შედეგად  ვ.ც. და ზ.ზ. შემთხვევის ადგილზე გარდაიცვალნენ, ხოლო - ზ.მ. და ა.შ. სხეულის სხვადასხვა არეში დაიჭრნენ. მომხდარი დაპირისპირებისას, ასევე კონფლიქტში მონაწილე ზ.ზ.-მ ცეცხლსასროლი იარაღიდან გასროლის დროს სასიკვდილოდ დაჭრა ნ.კ. სამართალდამცველებმა ზ.ზ. და ჯ.ჯ. 17 აგვისტოს დააკავეს. ზ.ზ.-ს ბრალდება საქართველოს სისხლის სამართლის კოდექსის 108-ე მუხლით (განზრახ მკვლელობა) წარედგინა, რაც სასჯელის სახედ და ზომად 8-დან 15 წლამდე ვადით თავისუფლების აღკვეთას ითვალისწინებს. დაკავებულ ჯ.ჯ.-ს ბრალდება საქართველოს სისხლის სამართლის კოდექსის 238-ე მუხლით წარედგინა (ცეცხლსასროლი იარაღის დაუდევრად შენახვა,  რითაც შეიქმნა პირობა მისი სხვა პირის მიერ გამოყენებისათვის, რამაც მძიმე შედეგი გამოიწვია), რაც 3 წლამდე თავისუფლების აღკვეთას გულისხმობს.  პროკურატურა ბრალდებულებისთვის აღკვეთის ღონისძიების სახით პატიმრობის შეფარდების შუამდგომლობით თელავის რაიონულ სასამართლოს დღესვე მიმართავს.თელავის მუნიციპალიტეტის სოფელ წინანდლის მიმდებარე ტერიტორიაზე, მომხდარი დაპირისპირების შედეგად, გარდაცვლილია სამი ადამიანი, ორი კი დაიჭრა. დანაშაული 7-დან 15 წლამდე ვადით თავისუფლების აღკვეთას ითვალისწინებს. გარდაცვლითა შორისაა ოლიმპიური ჩემპიონის, ზურაბ ზვიადაურის ძმაც.","link":"https://imedinews.ge/ge/samartali/214706/kakhetshi-momkhdari-mkvlelobis-saqmeze-dakavebul-zurab-zviadaurs-da-jaba-jangirashvils-brali-tsarudgines","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:25","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/79/2NAxUMVty0WZgy6w9qhgIA/untitled.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:36":{"source":"On","title":"კვაჭაძის ქუჩაზე გზის რეაბილიტაცია დასრულდა","text":"ფოტო: თბილისის მერიასაბურთალოს რაიონში, კვაჭაძის ქუჩაზე საგზაო სამუშაოები დასრულდა. თბილისის მერიის პრესსამსახურის ინფორმაციით, პროექტის განხორციელების შედეგად, 3 565 კვ.მ ფართობზე ასფალტის  ორფენიანი საფარი დაიგო. დასრულებულ პროექტს საბურთალოს რაიონის გამგებელი გაიოზ ვასაძე, მაჟორიტარ დეპუტატ ავთანდილ ცინცაძესთან ერთად გაეცნო. „საბურთალოს გამგეობა ინფრასტრუქტურულ პროექტებს აქტიურად ახორციელებს. ამჯერად, საგზაო სამუშაოები დავასრულეთ კვაჭაძის ქუჩაზე, სადაც არასდროს ყოფილა ასფალტის საფარი. მხოლოდ გრუნტიანი გზა იყო, რაც მოსახლეობისთვის გადაადგილების პრობლემას ქმნიდა“, - განაცხადა გაიოზ ვასაძემ. საგზაო სამუშაოებისთვის, საბურთალოს რაიონის გამგეობის ბიუჯეტიდან, 150 000 ლარი დაიხარჯა.  პროექტი კი, გამგეობის დაკვეთით, კომპანიამ  \"ლ. ენდ ლ\" შეასრულა. ","link":"https://imedinews.ge/ge/sazogadoeba/214707/kvachadzis-quchaze-gzis-reabilitatsia-dasrulda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:36","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/84/WkRkz1gOUEW7vZVoFn-Myg/untitled-design-1.png","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:08":{"source":"On","title":"ბორის ჯონსონი: „თალიბანი“ ქმედებების და არა სიტყვების საფუძველზე უნდა შეფასდეს","text":"ბორის ჯონსონიფოტო: REUTERSდიდი ბრიტანეთის პრემიერ-მინისტრმა, ბორის ჯონსონმა განაცხადა, რომ „თალიბანი“ ქმედებების და არა სიტყვების საფუძველზე უნდა შეფასდეს.„ჩვენ ამ რეჟიმს მისი არჩევანისა და ქმედებების და არა სიტყვების საფუძველზე შევაფასებთ. იმის მიხედვით შევაფასებთ, თუ როგორი დამოკიდებულება ექნებათ ისეთ საკითხებზე, როგორიცაა ტერორიზმი, დანაშაული და ნარკოტიკები, ასევე ჰუმანიტარული წვდომა და გოგონების განათლებით სარგებლობის უფლება“, - აღნიშნა დიდი ბრიტანეთის პრემიერ-მინისტრმა.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214701/boris-jonsoni-talibani-qmedebebis-da-ara-sitkvebis-sapudzvelze-unda-shepasdes","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:08","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/54/XoBAJt8ajEen1CrPvDUyMw/777.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:24":{"source":"On","title":"თორნიკე რიჟვაძე: უნდა გაგრძელდეს ის კურსი, რაც 2011 წლიდან ბიძინა ივანიშვილის ხელმძღვანელობით ჩვენმა სახელისუფლებო გუნდმა აიღო, უნდა გაგრძელდეს ქვეყანაში მშვიდობა და სტაბილურობა","text":"თორნიკე რიჟვაძეფოტო: „ქართული ოცნება“ის კურსი, რაც 2011 წლიდან ბატონი ბიძინა ივანიშვილის ხელმძღვანელობით აიღო ჩვენმა სახელისუფლებო გუნდმა, უნდა გაგრძელდეს. უნდა გაგრძელდეს ქვეყანაში მშვიდობა, სტაბილურობა და ამის შემდეგ ჩვენ შევძლებთ, კიდევ უფრო მეტი განვითარება ჰქონდეს შუახევს და კიდევ უფრო მეტი კეთილდღეობა  თითოეულ შუახეველს, - განაცხადა აჭარის მთავრობის თავმჯდომარე თორნიკე რიჟვაძემ „ქართული ოცნების“ შუახევის მერობის კანდიდატის ომარ ტაკიძის წარდგენაზე.თორნიკე რიჟვაძის თქმით, შუახევში არაერთი მნიშვნელოვანი პროექტი განხორციელდა და მიუხედავად პანდემიისა, ყველაფერი ბოლომდე იქნება მიყვანილი.„შუახევში არაერთი მნიშვნელოვანი პროექტი განხორციელდა და მიუხედავად პანდემიისა, ამ ძალიან დიდი გლობალური გამოწვევისა, არცერთი დაპირება არ დაგვიწყებია, არცერთი საქმე, რომელიც გვქონდა ჩაფიქრებული არ გაჩერებულა და ეს ყველაფერი იქნება ბოლომდე მიყვანილი.  როცა ჩვენი ოპონენტები სვამენ კითხვას, თუ რა გაკეთდა, უმჯობესია დასვან კითხვა თუ რა ვერ გაკეთდა. მიუხედავად პანდემიისა, ძალიან სწორი, ეფექტური და გაბედული გადაწყვეტილებების შედეგად შევძელით, რომ ვაქცინა ყოფილიყო ხელმისაწვდომი. ბატონი პრემიერ მინისტრის მეთაურობით შესაძლებელი გახდა, რომ ყველას აჭარაში, ყველა მუნიციპალიტეტში და მთელი ქვეყნის მასშტაბით მოსახლეობას ჰქონოდა ხელმისაწვდომობა როგორც ვაქცინაზე, ასევე, არც ერთი დაინფიცირებული ადამიანი არ დარჩენილა სახელმწიფო ზრუნვის გარეშე. ჩვენ ამ გამოწვევიდან აუცილებლად გამარჯვებული გამოვალთ მინიმალური დანაკარგებით და საზოგადოების, მთავრობის და ყველას ერთიანობით შევძლებთ, რომ ამ გამოწვევასაც ღირსეულად გავუმკლავდეთ.პოლიტიკური პროცესია და ყველასთვის ძალიან მნიშვნელოვანია, რომ ჩვენ კიდევ ერთი ძალიან დიდი მობილიზება გავაკეთოთ ამ არჩევნების წინ, გავერთიანდეთ ყველა, როგორც ძველი გვარდია, ისე ახალი თაობა, ყველა ადამიანი, რომელსაც სწამს და სჯერა, რომ ის კურსი, რაც 2011 წლიდან ბატონი ბიძინა ივანიშვილის ხელმძღვანელობით აიღო ჩვენმა სახელისუფლებო გუნდმა, უნდა გაგრძელდეს. უნდა გაგრძელდეს ქვეყანაში მშვიდობა, სტაბილურობა და ამის შემდეგ ჩვენ შევძლებთ, რომ კიდევ უფრო მეტი განვითარება ჰქონდეს შუახევს და კიდევ უფრო მეტი კეთილდღეობა - თითოეულ შუახეველს.მინდა მხარი დავუჭიროთ და ყველა მხარში დავუდგეთ ძალიან ღირსეულ, წესიერ, მშვიდ, მაგრამ ძალიან აქტიურ შუახევის მომავალ მერს, რომელსაც ძალიან დიდი გამოცდილება აქვს მიღებული ამ მუნიციპალიტეტში მუშაობის და ჩვენი საკრებულოს გუნდის როგორც ახალ სახეებს, ისე ძველ გვარდიას და კიდევ ერთად ვიზეიმოთ ერთი დიდი გამარჯვება ოქტომბერში“, - განაცხადა თორნიკე რიჟვაძემ. ","link":"https://imedinews.ge/ge/regioni/214705/tornike-rijvadze-unda-gagrdzeldes-is-kursi-rats-2011-tslidan-bidzina-ivanishvilis-khelmdzgvanelobit-chvenma-sakhelisuplebo-gundma-aigo-unda-gagrdzeldes-qvekanashi-mshvidoba-da-stabiluroba","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:24","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/74/_9U6IWURd02Zh88IIwXEkA/untitled-design-2021-08-18t152017-012.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 14:57":{"source":"On","title":"ირაკლი ღარიბაშვილი: ჩემი დავალებით, აჭარის მთავრობასთან ერთად ტურიზმის დეპარტამენტი და ეკონომიკის სამინისტრო მუშაობს, რათა თითოეულ მუნიციპალიტეტში ახალი ტურისტული ადგილები შევქმნათ","text":"ირაკლი ღარიბაშვილიფოტო: „ქართული ოცნება“ხულოში ძალიან ბევრი პროექტი დაფინანსდა, რომელიც მოხმარდა გზების მშენებლობას, წყალგაყვანილობას, გაზიფიცირების პროექტებს, სკოლების მშენებლობას, ბაღების რეაბილიტაციას, ამბულატორიების მშენებლობას, - ამის შესახებ საქართველოს პრემიერ-მინისტრმა ირაკლი ღარიბაშვილმა, „ქართული ოცნების“ ხულოს მერობის კანდიდატის ვახტანგ ბერიძის წარდგენის ღონისძიებაზე სიტყვით გამოსვლისას განაცხადა.მთავრობის მეთაურმა ყურადღება გაამახვილა ურბანული განახლების პროექტზე, ინფრასტრუქტურასა და ადგილობრივ წარმოებაზე.„მივესალმები ხულოსა და ამ ლამაზი მხარის თითოეულ წარმომადგენელს, ჩვენი ძვირფასი ქვეყნის თითოეულ შვილს! დიდი მადლობა კიდევ ერთხელ, მობრძანებისთვის. მადლობა „ქართული ოცნების“ მხარდაჭერისთვის. ჩვენს გამორჩეულად თბილ ხალხს მინდა მივესალმო, ჩვენს ხულოელებს, გამორჩეულად თბილ და საყვარელ ადამიანებს, მშრომელ ხალხს, რომლებიც 24-საათის განმავლობაში ემსახურებიან და ამაგრებენ ამ მართლაც გამორჩეულ მუნიციპალიტეტს. ხულო არის გამორჩეული თავისი სილამაზით, ისტორიითა და რაც მთავარია, თავისი ხალხით. აქ მართლაც გამორჩეული ხალხი ცხოვრობს. მე მინდა, კიდევ ერთხელ, ყველას გულწრფელი მადლობა გადაგიხადოთ.ჩვენ აქტიურ საარჩევნო კამპანიას ვაწარმოებთ, დავდივართ რეგიონებში, ვხვდებით ხალხს. დღეს გესტუმრეთ აქ იმისთვის, რომ წარმოგიდგინოთ ჩვენი კანდიდატი ხულოში. ჩვენს კანდიდატს დიდი წარდგენა არ სჭირდება - ღირსეული კაცი, ვახტანგ ბერიძე, რომელიც გემსახურებათ თქვენ, ხულოელებო, მთელი გულით და გონებით, თავისი გამოცდილებით, სიყვარულით თავისი ხალხისადმი!მანამდე, მე მინდა, კიდევ ერთხელ შევაჯამოთ ჩვენს მიერ გაკეთებული საქმეები, ხალხს ვუთხრათ, თუ რა გაკეთდა ამ წლების განმავლობაში და რას ვაკეთებთ, რის გაკეთებას ვგეგმავთ მომდევნო წლების განმავლობაშიც. ხულოზე რომ ვისაუბროთ, ხულოში ძალიან ბევრი პროექტი დაფინანსდა, რომელიც მოხმარდა გზების მშენებლობას, წყალგაყვანილობას, გაზიფიცირების პროექტებს, სკოლების მშენებლობას, ბაღების რეაბილიტაციას, ამბულატორიების მშენებლობას. ეს ყველაფერი ძალიან ხელშესახები და თვალში ხვდება თითოეულ აქ მაცხოვრებელს. ძალიან ბევრი სპორტული მოედანი დაფინანსდა.ახლა ჩვენ  ვიწყებთ ურბანული განახლების პროექტებს. თითოეულ ქალაქსა და მუნიციპალიტეტში მოეწყობა ევროპული ტიპის ცენტრები, ასევე სკვერები, პარკები. ამას გარდა, ჩვენ ვგეგმავთ, რომ ახალი ტურისტული ადგილები მოვაწყოთ ყველა მუნიციპალიტეტში. ჩემი დავალებით, ტურიზმის დეპარტამენტი და ეკონომიკის სამინისტრო მუშაობს აჭარის მთავრობასთან ერთად, იმისთვის, რომ თითოეულ მუნიციპალიტეტში გამოვკვეთოთ და ახალი ტურისტული ადგილები შევქმნათ, იმისთვის, რომ კიდევ უფრო მეტი დამსვენებელი ჩამოვიდეს ხულოშიც, გოდერძიზე, მწვანე ტბასთან. ჩვენ მწვანე ტბის რეაბილიტაციას, კეთილმოწყობას ვასრულებთ ძალიან მალე. რა თქმა უნდა, საბოლოო ჯამში, ეს ჩვენი მოქალაქეების კეთილდღეობაზე აისახება“, -  განაცხადა პრემიერ-მინისტრმა.","link":"https://imedinews.ge/ge/regioni/214698/irakli-garibashvili-chemi-davalebit-acharis-mtavrobastan-ertad-turizmis-departamenti-da-ekonomikis-saministro-mushaobs-rata-titoeul-munitsipalitetshi-akhali-turistuli-adgilebi-shevqmnat","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 14:57","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/39/-dOw7fMKG0qc44EyYp1H2w/untitled-design-2021-08-18t144228-241.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:09":{"source":"On","title":"„ნაცმოძრაობის“ ბოლნისის ორგანიზაციის აქტივისტების ნაწილი თვითმმართველობის არჩევნებს ბოიკოტს უცხადებს","text":"ფოტო: დიტო ყირიმლიშვილი„ერთიანი ნაციონალური მოძრაობის“ ბოლნისის ორგანიზაციის აქტივისტების ნაწილი თვითმმართველობის არჩევნებს ბოიკოტს უცხადებს.აქტივისტებმა დღეს საგანგებო ბრიფინგი გამართეს და განაცხადეს, რომ პარტიაში რჩებიან, თუმცა არჩევნებში მონაწილეობას არ მიიღებენ, ასევე არ ჩაერთვებიან წინასაარჩევნო პროცესებში.მათივე განცხადებით, საარჩევნო სიაში არცერთი ის ადამიანი არ მოხვდა, რომელიც „ნაცმოძრაობის“ ინტერესებს არჩევნებზე აქტიურად იცავდა. საარჩევნო პროცესში 20 სოფლის 30-მდე კოორდინატორი აღარ ჩაერთვება. მათ შორისაა არიფ იუსუბოვი, რომელიც საპარლამენტო არჩევნების დროს ნახიდურში მომხდარ ფიზიკურ დაპირისპირებაში ფიგურირებდა.","link":"https://imedinews.ge/ge/politika/214702/natsmodzraobis-bolnisis-organizatsiis-aqtivistebis-natsili-tvitmmartvelobis-archevnebs-boikots-utskhadebs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:09","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/59/8bGjhbaV50-9WPKsyU3e3w/untitled.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:02":{"source":"On","title":"ანუკი არეშიძე: „ანოუკის“ დაფუძნებიდან დღემდე, შპს „თბილსერვის ჯგუფს“ უნიფორმების წარმოებასთან არავითარი პირდაპირი ან ირიბი შემხებლობა არ ჰქონია","text":"დიზაინერი ანუკი არეშიძეფოტო: Imediდიზაინერი ანუკი არეშიძე ერთ-ერთი მედიასაშუალების მიერ გავრცელებულ ინფორმაციას პასუხობს. დიზაინერი სოციალურ ქსელში გავრცელებულ განცხადებაში განმარტავს, რომ შპს „ანოუკის“ არც შპს „თბილსერვის ჯგუფის“ და არც სხვა რომელიმე სამთავრობო სტრუქტურის უნიფორმების წარმოებასთან არავითარი პირდაპირი ან ირიბი შემხებლობა არ ჰქონია. „მსურს გავაკეთო ოფიციალური კომენტარი, გუშინ მედიის საშუალებით გავრცელებულ ინფორმაციაზე და სრული პასუხისმგებლობით განვაცხადო, რომ შპს „ანოუკის“ დაფუძნების დღიდან დღემდე, არავითარი პირდაპირი ან ირიბი შემხებლობა არ ჰქონია არც შპს „თბილსერვის ჯგუფის“ და არც სხვა რომელიმე სამთავრობო სტრუქტურის უნიფორმების წარმოებასთან. მეტიც, არც კომპანიის მომავალ გეგმებში შედის მსგავსი ტიპის მომსახურების გაწევა სახელმწიფო სტრუქტურებისთვის.დავაზუსტებ, რომ დღევანდელ დღეს კომპანიის მთლიანი რესურსი მომართულია ბრენდ „ანუკის“ ქალის ტანსაცმლის სეზონურ წარმოებასა და რეალიზაციაზე. განსაკუთრებით გვეამაყება, რომ ჩვენი ბრენდის ქვეშ წარმოებული სამოსი წარმატებით გადის ექსპორტზე მსოფლიოს არაერთ ქვეყანაში. შესაბამისად, ჩვენი მთავარი მიზანი და ორიენტირი გახლავთ საექსპორტო ბაზრების გაფართოება და საქართველოში წარმოებული პროდუქციის პოპულარიზაცია მსოფლიო მასშტაბით“, - წერს ანუკი არეშიძე სოციალურ ქსელში.","link":"https://imedinews.ge/ge/sazogadoeba/214700/anuki-areshidze-anoukis-dapudznebidan-dgemde-shps-tbilservis-jgups-unipormebis-tsarmoebastan-aravitari-pirdapiri-an-iribi-shemkhebloba-ar-hqonia","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:02","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/49/6BtqhI3ew0Oa2mkNHIIUwQ/dizaineri-anuki-areshidze.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 15:56":{"source":"On","title":"ირაკლი ღარიბაშვილი: ხულო-ზარზმის გზის რეკონსტრუქციას რეგიონისთვის სტრატეგიული მნიშვნელობა აქვს","text":"ირაკლი ღარიბაშვილიფოტო: „ქართული ოცნება“ხულო-ზარზმის 5 კმ-იან მონაკვეთზე, რომელიც სახელმწიფო ბიუჯეტიდან ფინანსდება, სამუშაოები ინტენსიურ რეჟიმში მიმდინარეობს, გზის რეკონსტრუქციის პროცესს საქართველოს პრემიერ-მინისტრი ირაკლი ღარიბაშვილი პარლამენტის თავმჯდომარე კახა კუჭავასა და აჭარის ავტონომიური რესპუბლიკის მთავრობის თავმჯდომარე თორნიკე რიჟვაძესთან  ერთად გაეცნო.საავტომობილო გზების დეპარტამენტის ხელმძღვანელმა გიორგი წერეთელმა მთავრობის მეთაურს მიაწოდა ინფორმაცია, რომ სამუშაოები ასევე დაწყებულია გზის 42კმ.-იან მონაკვეთზე, რომელსაც „ქუვეითის ფონდი“ აფინანსებს.ბათუმი (ანგისა) - ახალციხის საავტომობილო გზის (ხულო-ზარზმა) პროექტი 3 მონაკვეთადაა დაყოფილი და ჯამში რეაბილიტაცია-რეკონსტრუქცია 47-კილომეტრიან გზას და 7 ხიდს ჩაუტარდება. დაიგება 2-ზოლიანი ასფალტ-ბეტონის საფარი. ხულო-ზარზმის განახლებული გზა სამცხე-ჯავახეთისა და აჭარის რეგიონებს უმოკლესი გზით დააკავშირებს. პროექტის ღირებულება დაახლოებით 110  მლნ ლარია.განახლებული გზით, ბათუმიდან ახალციხემდე მგზავრობის დრო 1.5 საათით შემცირდება.","link":"https://imedinews.ge/ge/regioni/214710/irakli-garibashvili-khulozarzmis-gzis-rekonstruqtsias-regionistvis-strategiuli-mnishvneloba-aqvs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 15:56","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/63/99/X_bWs0XyTE2o7U_8U614cg/untitled-design-2021-08-18t155736-957.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:20":{"source":"On","title":"იაპონიაში წყალქვეშა ვულკანის ამოფრქვევამ ახალი კუნძული წარმოქმნა🌋🏝️ ","text":"ფოტო: Japan Coast Guardიაპონიაში, ტოკიოს სამხრეთით წყალქვეშა ვულკანის ამოფრქვევის შედეგად ახალი კუნძული წარმოიქმნა. ამის შესახებ The Guardian-ი წერს. გამოცემის ინფორმაციით, კუნძული წყნარ ოკეანეში მდებარეობს და მისი დიამეტრი დაახლოებით ერთი კილომეტრია. სპეციალისტები ვარაუდობენ, რომ როგორც მსგავსი კუნძულების უმეტესობა, ახალი წარმონაქმნი მალე დაიშლება, რადგან ვულკანური ფერფლი ტალღების ძალას ვერ გაუძლებს. თუმცა ვულკანური აქტივობას შეინარჩუნებს, ლავამ კუნძულს უფრო მყარს გახდის. რეგიონში ასეთი კუნძულები 1904, 1914 და 1986 წელს წარმოიქმნა, თუმცა სამივე ეროზიის გამო გაუჩინარდა. ","link":"https://imedinews.ge/ge/teqnologiebi/214712/iaponiashi-tskalqvesha-vulkanis-amoprqvevam-akhali-kundzuli-tsarmoqmna","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:20","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/13/ZsYUZfCX_UGWFmYDCKmmYA/imedinews-44.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:30":{"source":"On","title":"აშშ-ის ადმინისტრაცია ტრანსპორტში პირბადის სავალდებულო ტარების მოთხოვნის 18 იანვრამდე გახანგრძლივებას გეგმავს","text":"ფოტო: REUTERSაშშ-ის ადმინისტრაციამ დაადასტურა, რომ თვითმფრინავებში, მატარებლებსა და ავტობუსებში პირბადის სავალდებულო ტარების მოთხოვნის 18 იანვრამდე გახანგრძლივებას გეგმავს.აშშ-ის სატრანსპორტო უსაფრთხოების ადმინისტრაციის (TSA) წარმომადგენელმა დაადასტურა აღნიშნული გადაწყვეტილება.„სატრანსპორტო უსაფრთხოების ადმინისტრაციის დირექტივის მიზანია შეამციროს COVID-19-ის გავრცელება საზოგადოებრივ ტრანსპორტში“, - განაცხადა აშშ-ის სატრანსპორტო უსაფრთხოების ადმინისტრაციის წარმომადგენელმა.საზოგადოებრივ ტრანსპორტში პირბადის სავალდებულო ტარების მანდატის გახანგრძლივება უაღრესად გადამდები „დელტა“ ვარიანტის გავლენას ასახავს.აშშ-ის დაავადებათა კოტროლისა და პრევენციის ცენტრის ამჟამინდელი ბრძანება პირბადის გამოყენებას საზოგადოებრივი ტრანსპორტის თითქმის ყველა სახეობაში მოითხოვს.კერძოდ, პირბადის ტარება სავალდებულოა თვითმფრინავებში, გემებში, მატარებლებში, მეტროებში, ავტობუსებში, ტაქსებში და სატრანსპორტო კვანძებში, როგორიცაა აეროპორტები, ავტობუსების ტერმინალები, რკინიგზისა და მეტროს სადგურები და საზღვაო პორტები.","link":"https://imedinews.ge/ge/covid19/214714/ashshis-administratsia-transportshi-pirbadis-savaldebulo-tarebis-motkhovnis-18-ianvramde-gakhangrdzlivebas-gegmavs","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:30","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/23/fwDQ7q9N_kqxuT_m-6kI5A/ryf4xohlpvksfjmlhrzisahisa.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:27":{"source":"On","title":"მაღალმთიან აჭარაში საერთაშორისო მნიშვნელობის ტურისტული ინფრასტრუქტურული პროექტების განხორციელება დაიწყო","text":"ფოტო: აჭარის მთავრობამაღალმთიან აჭარაში საერთაშორისო მნიშვნელობის ტურისტული ინფრასტრუქტურული პროექტების განხორციელება დაიწყო, - ამის შესახებ ინფორმაციას აჭარის მთავრობა ავრცელებს.მათივე ინფორმაციით, ჩირუხში ევროპაში ყველაზე გრძელი 2-ზოლიანი ზიპლაინი მოეწყობა, რომლის ღირებულება 10 მილიონ ლარს შეადგენს.ჭვანის ხეობის ტურისტული განვითარების გეგმის მიხედვით, ბათუმიდან 1,5 საათის სავალ მანძილზე მოეწყობა ინფრასტრუქტურა ბილიკებით, ვიზიტორთა ცენტრებით, ხიდებითა და ავთენტური წისქვილების სადემონსტრაციო სოფლით. პროექტის ღირებულება 10 მილიონ ლარს შეადგენს.კურორტ გომარდულში საბაგიროს მშენებლობის პროექტი მზადდება, რაც სამთო-სათხილამურო კურორტის განვითარებას ახალ სიცოცხლეს შესძენს. პროექტის ღირებულება 10 მილიონ ლარამდეა.შუახევში, ჯვარიმინდორის მთაზე ტურისტული თავშესაფრები შენდება, რომლის ბიუჯეტი 250 000 ლარს შეადგენს და ოქტომბრის ბოლოს დასრულდება. ასევე მიმდინარეობს ქედისა და შუახევის მუნიციპალიტეტებზე გარდამავალი საფეხმავლო-საველოსიპედო ბილიკის მოწყობა, რომელიც სათავგადასავლო ტურიზმის განვითარებას შეუწყობს ხელს. პროექტი, რომელიც ევროკავშირის ენპარდის მხარდაჭერით ხორციელდება, ოქტომბერში დასრულდება და მისი ბიუჯეტი დაახლოებით 500 000 ლარს შეადგენს.","link":"https://imedinews.ge/ge/regioni/214713/magalmtian-acharashi-saertashoriso-mnishvnelobis-turistuli-inprastruqturuli-proeqtebis-gankhortsieleba-daitsko","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:27","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/18/LwWOXDHhhkaqEp28GHogbg/achara.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:09":{"source":"On","title":"კახა კუჭავა: გიორგი ანწუხელიძე არის გმირობის მაგალითი, რომელიც თაობებს გაჰყვება","text":"კახა კუჭავაფოტო: „ქართული ოცნება“წარმატებას ვუსურვებ მერობის კანდიდატს, მის ძლიერ გუნდს. ვიცით, რომ ის პროცესები და განვითარება, რომელიც დაწყებულია, განვითარება ამ რეგიონში, გაგრძელდება, - ამის შესახებ საქართველოს პარლამენტის თავმჯდომარემ, კახა კუჭავამ „ქართული ოცნების“ შუახევის მერობის კანდიდატის ომარ ტაკიძის წარდგენაზე განაცხადა.კახა კუჭავამ ხულოს ტურისტულ პოტენციალზე და ამ კუთხით მისი განვითარების მნიშვნელობაზე იუსაუბრა. „წლების წინ, როდესაც ბეშუმს პირველად ვესტუმრე, იმდენად მოვიხიბლე, რომ იმის შემდგომ მრავალჯერ ვიყავი ამ მხარეში და არა მხოლოდ ერთ კონკრეტულ ადგილას, შევეცადე მომევლო სოფლები და გამეცნო მოსახლეობა. მოვიხიბლე იმ სითბოთი, სტუმარ-მასპინძლობით, სტუმართმოყვარეობით, რომელიც აქ დამხვდა. მინდა მთელმა საქართველომ, ტურისტებმა განიცადონ ეს - უნიკალურია ეს მხარე. ორი საათის მონაკვეთში ასეთი ცვალებადობა და სიმდიდრე, განსხვავებულობა გარემოს კუთხით, ნამდვილად გამორჩეულია არა მხოლოდ ამ ქვეყნისთვის, არამედ მსოფლიოსთვის. იწყება ზღვით, სუბტროპიკული ჰაერით, ამოდიხარ და უკვე წიწვოვანი, ზემოთ კი ალპური ზონაა. ულამაზესი კურორტები, ადგილები, ციხე-სიმაგრეები, ტბები, ჩანჩქერები, რომელიც აუცილებელია ნახოს ყველამ, ნახოს ჩვენმა ახალგაზრდა თაობამ, თუ რა სიმდიდრეა და ეს გაგვიჩენს შეგრძნებას, თუ როგორ უნდა მოვუფრთხილდეთ ჩვენს ქვეყანას. ქვეყანას, სადაც გადახედავ ამაყად მდგარ სალ კლდეებს და ხვდები, რომ ეს ქვეყანა ნამდვილად თავისუფალია და ვერასოდეს ვერავინ დაგვაჩოქებს. როცა თავისუფლებაზე ვსაუბრობ, არ შემიძლია არ ვახსენო ჩვენი ეროვნული გმირი, გიორგი ანწუხელიძე, რომლის დაბადების დღეა დღეს, გმირი, რომელმაც ჩვენი ქვეყნის დამოუკიდებლობას და თავისუფლებას თავი შესწირა. ეს არის გმირობის მაგალითი, რომელიც თაობებს გაჰყვება. ხულოში როდესაც ვიმყოფებით, ყოველთვის უნდა ვთქვათ ასევე, რომ ეს ხალხი არის მაგალითი, თუ რა არის შრომისმოყვარეობა, სტუმართ-მასპინძლობა და რაც ყველაზე მთავარია, განვითარება. განვითარება არის ძალიან მნიშვნელოვანი და ამ რეგიონს უდიდესი პოტენციალი აქვს. თქვენც კარგად იცით ის პროექტები, რომელიც ხორციელდება, არა მხოლოდ ინფრასტრუქტურული და ტურისტული. „გოდერძის“ კურორტი, რომელიც კიდევ უფრო განვითარდება და მეტ ტურისტს მოიზიდავს.წარმატებას ვუსურვებ მერობის კანდიდატს, მის ძლიერ გუნდს. ვიცით, რომ ის პროცესები და განვითარება, რომელიც დაწყებულია, განვითარება ამ რეგიონში, გაგრძელდება. ჩვენ დავათვალიერეთ გზის მონაკვეთი, რომლის რეაბილიტაცია ხდება, მალე უნდა დასრულდეს სამცხე-ჯავახეთთან დამაკავშირებელი გზის სრული რეაბილიტაცია, რომ შეიკრას ტურისტული მარშრუტის წრე, რათა უფრო მეტი ტურისტი მოდიოდეს არა მხოლოდ ბათუმიდან, დასავლეთიდან, არამედ სამხრეთიდანაც, სამცხე-ჯავახეთიდან, რადგან იქაც უმნიშვნელოვანესი ტურისტული პოტენციალია, რომელიც უფრო გაამდიდრებს ჩვენი ქვეყნის შესაძლებლობებს, რომ ადგილობრივმა და უცხოელმა ტურისტებმა ნახონ და დატკბნენ ამ ულამაზესი მხარით“, - განაცხადა კახა კუჭავამ.","link":"https://imedinews.ge/ge/regioni/214711/kakha-kuchava-giorgi-antsukhelidze-aris-gmirobis-magaliti-romelits-taobebs-gahkveba","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:09","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/08/3IEwgi6d5Uq7wjw7JTP_yg/kakha-kuchava-maj-tsardg.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:34":{"source":"On","title":"საცხოვრებელი ფართი საკუთრებაში კიდევ 266 დევნილ ოჯახს გადაეცემა","text":"ფოტო: დევნილთა სააგენტომართლზომიერ მფლობელობაში არსებული საცხოვრებელი ფართი საკუთრებაში კიდევ 266 იძულებით გადაადგილებულ ოჯახს გადაეცემა, - ამის შესახებ ინფორმაციას დევნილთა, ეკომიგრანტთა და საარსებო წყაროებით უზრუნველყოფის სააგენტო ავრცელებს.მათივე ინფორმაციით, აღნიშნული ოჯახები, საქართველოს მასშტაბით, სახელმწიფოს საკუთრებაში არსებულ შენობებში ცხოვრობენ.ბინების დაკანონების შესახებ გადაწყვეტილება დევნილთა, ეკომიგრანტთა და საარსებო წყაროებით უზრუნველყოფის სააგენტოში არსებულმა კომისიამ მიიღო.კომისიის გადაწყვეტილება, შუამდგომლობისთვის, ეკონომიკისა და მდგრადი განვითარების სამინისტროს გაეგზავნება, რის შემდგომაც, საქართველოს მთავრობის მიერ დამტკიცდება.","link":"https://imedinews.ge/ge/sazogadoeba/214715/satskhovrebeli-parti-sakutrebashi-kidev-266-devnil-ojakhs-gadaetsema","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:34","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/28/X9Rt_X3u3UCOCDF1fJ7Yvg/devniltasaagento.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:37":{"source":"On","title":"პატრიარქი: თითქმის ორი ათეული წლის განმავლობაში თამაზ კვაჭანტირაძის ტელელექციებს საზოგადოება უდიდესი ინტერესით უსმენდა და ცოდნას იღრმავებდა","text":"კათოლიკოს-პატრიარქი ილია მეორეფოტო: საქართველოს საპატრიარქოსრულიად საქართველოს კათოლიკოს-პატრიარქი, ილია II თამაზ კვაჭანტირაძის გარდაცვალების გამო მის ოჯახის წევრებსა და ახლობლებს უსამძიმრებს.„ბატონი თამაზ კვაჭანტირაძე იყო ქართული ენისა და ლიტერატურის უბადლო მასწავლებელი სრულიად საქართველოსი. თითქმის ორი ათეული წლის განმავლობაში მის ტელელექციებს ჩვენი საზოგადოება უდიდესი ინტერესით უსმენდა და ცოდნას იღრმავებდა. საერთო-სახალხო მოწაფეობის ეს პერიოდი დღესაც მრავალთათვის ტკბილად მოსაგონარია.  გამორჩეულია ბატონი თამაზის ღვაწლი ჟურნალ „ბალავარის“ გამოცემისა და თბილისის სახელმწიფო უნივერსიტეტში მომავალი თაობების აღზრდისთვის გაწეული.აღვავლენთ ლოცვებს მისი უკვდავი სულისათვის, რათა უფალმან სავანესა მართალთასა დააწესოს იგი, ხოლო თქვენ მოგმადლოთ მშვიდობა და ლოცვის ძალა მარადიულ გზაზე ბატონი თამაზის შეწევნისათვის“, - აღნიშნულია პატრიარქის სამძიმრის წერილში.ქართველი მეცნიერი, ფილოლოგი და პოლიტიკოსი თამაზ კვაჭანტირაძე 81 წლის ასაკში 15 აგვისტოს გარდაიცვალა.","link":"https://imedinews.ge/ge/sazogadoeba/214716/patriarqi-titqmis-ori-ateuli-tslis-ganmavlobashi-tamaz-kvachantiradzis-teleleqtsiebs-sazogadoeba-udidesi-interesit-usmenda-da-tsodnas-igrmavebda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:37","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/33/MBUeAKaox0e1B6JFwVgMsA/patriarqi-sant.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:47":{"source":"On","title":"თორნიკე რიჟვაძე: ვაპირებთ გავაგრძელოთ ყველა ის პროექტი, შევასრულოთ ყველა ის დაპირება, რომელიც მოგეცით","text":"თორნიკე რიჟვაძეფოტო: „ქართული ოცნება“ხულოში ყოველთვის იციან ღირსეულისა და უღირსის გარჩევა და საკადრის გადაწყვეტილებას იღებენ. ამიტომ, ბოლომდე ვარ დარწმუნებული ჩვენს გამარჯვებაში პირველივე ტურში. ამაყი ვარ, რომ დღეს კიდევ ერთხელ მიწევს თქვენთან შეხვედრა, ორმაგად ამაყი ვარ, რომ ვახტანგ ბერიძე, ჩვენი დასაყრდენი აქ, ხულოს მუნიციპალიტეტის ძალიან ღირსეული ხელმძღვანელი, მეორე ვადით იქნება როგორც მოქმედი, ისე მომავალი მერი თავის გუნდთან ერთად - განაცხადა აჭარის მთავრობის თავმჯდომარემ, თორნიკე რიჟვაძემ „ქართული ოცნების“ ხულოს მერობის კანდიდატის ვახტანგ ბერიძის წარდგენაზე.მისი თქმით, მიუხედავად პანდემიისა, „ქართული ოცნების“ გუნდმა, პრემიერ მინისტრის ხელმძღვანელობით შეძლო, რომ არც ერთი მოქალაქე არ დარჩენილიყო სახელმწიფო ზრუნვისა და სამედიცინო მომსახურების გარეშე, ყველას ჰქონოდა ხელმისაწვდომობა ვაქცინაზე, რომელიც მნიშვნელოვანია სიცოცხლისა და ჯანმრთელობის დასაცავად.„ჩვენ ვაპირებთ გავაგრძელოთ ყველა ის პროექტი, შევასრულოთ ყველა ის დაპირება, რომელიც მოგეცით. ჩვენი ოპონენტები ყოველთვის სვამენ კითხვას, თუ რა გაკეთდა ჩვენი ხელისუფლების პირობებში. ეს შეკითხვა შეიძლება შეტრიალდეს, თუ რა ვერ გაკეთდა ან არ გაკეთდა. პრემიერ-მინისტრთან ერთად მოვინახულეთ ხულო-ზარზმის მიმდინარე პროექტი, რომელიც გრაფიკის მიხედვით სრულდება და 2023 წლისთვის სამცხე-ჯავახეთი, ხულო, მთლიანად აჭარა კიდევ უფრო ახალ შესაძლებლობებს შეიძენს. ასევე, წელს ბიუჯეტის ფარგლებში, ყველა ის პროგრამა, რომელიც გვქონდა გათვალისწინებული, კიდევ უფრო მეტად გაფართოვდა როგორც სოციალური, ასევე ჯანდაცვის მიმართულებით. რაც ყველაზე მნიშვნელოვანია, ჩვენ ვზრუნავთ ხულოელებზე როგორც აქ ხულოში, ასევე იცით, რომ „ოცნების ქალაქი“ წლის ბოლომდე დასრულდება და ყველას ექნება ღირსეული საცხოვრისი. ხულოში ყოველთვის იციან  ღირსეულისა და უღირსის გარჩევა და ყოველთვის საკადრის გადაწყვეტილებას იღებენ. ამიტომ, ბოლომდე ვარ დარწმუნებული ჩვენს გამარჯვებაში პირველივე ტურში. ბატონი ვახტანგი, მოქმედი და მომავალი მერი თავის გუნდთან ერთად გააგრძელებს იმ ძალიან მნიშვნელოვანი საქმის კეთებას, რომელიც აქამდე კეთდებოდა ამ მუნიციპალიტეტში. ჩვენ, აჭარის მთავრობა და მთლიანად ხელისუფლება გვერდში დავუდგებით მას, რომ ყველა პროექტი ბოლომდე იქნას მიყვანილი და ხდებოდეს თითოეულ ადამიანზე მაქსიმალური ზრუნვა. კიდევ ერთხელ დიდი მადლობა გვერდში დგომისთვის“ - განაცხადა თორნიკე რიჟვაძემ.","link":"https://imedinews.ge/ge/regioni/214717/tornike-rijvadze-vapirebt-gavagrdzelot-kvela-is-proeqti-shevasrulot-kvela-is-dapireba-romelits-mogetsit","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:47","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/38/qk0Ur7OiWUyX5VD7FtngZA/rijvadze.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 16:57":{"source":"On","title":"მიხეილ სარჯველაძე კერძო საექსპერტო დაწესებულებების წარმომადგენლებს შეხვდა","text":"ფოტო: საქართველოს პარლამენტისაქართველოს პარლამენტის ადამიანის უფლებათა დაცვისა და სამოქალაქო ინტეგრაციის კომიტეტის თავმჯდომარემ, მიხეილ სარჯველაძემ სამუშაო შეხვედრა გამართა საქართველოში მოქმედ კერძო საექსპერტო დაწესებულებების წარმომადგენლებთან, - ამის შესახებ ინფორმაციას საქართველოს პარლამენტის პრესსამსახური ავრცელებს. მათივე ინფორმაციით, შეხვედრა დისტანციურ ფორმატში გაიმართა, სადაც არასრულწლოვანთა მართლმსაჯულების პროცესში არსებული გამოწვევები განიხილეს.განსაკუთრებული ყურადღება გამახვილდა სქესობრივი თავისუფლებისა და ხელშეუხებლობის წინააღმდეგ მიმართული დანაშაულის საქმეებზე არასრულწლოვან მოწმეთა მეორეული ვიქტიმიზაციის რისკების შემცირების აუცილებლობაზე და არასრულწლოვანთა მართლმსაჯულების პროცესში მონაწილე ექსპერტის სპეციალიზაციის მნიშვნელობაზე .შეხვედრაზე აღინიშნა, რომ კომიტეტი აქტიურად მუშაობს ბავშვის უფლებების დაცვის მიმართულებით და ამ პროცესში ერთ-ერთ პრიორიტეტულ საკითხს მართლმსაჯულების პროცესში არასრულწლოვნის მეორეული ვიქტიმიზაციისაგან დაცვა წარმოადგენს.შეხვედრის მონაწილეები, განხილულ საკითხებთან დაკავშირებით თანამშრომლობის გაგრძელებაზე  და იდენტიფიცირებული პრობლემების გადაჭრის გზებთან დაკავშირებით მოსაზრებების შემდგომ გაზიარებაზე შეთანხმდნენ.","link":"https://imedinews.ge/ge/sazogadoeba/214719/mikheil-sarjveladze-kerdzo-saeqsperto-datsesebulebebis-tsarmomadgenlebs-shekhvda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 16:57","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/48/wBj585KLS0WDtgyF1PBPLw/sarjveladze.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 17:04":{"source":"On","title":"წამგებიანი და უფუნქციო სახელმწიფო საწარმოების პრივატიზების ტემპი აქტიურ ფაზაშია","text":"ფოტო: სახელმწიფო ქონების ეროვნული სააგენტოსახელმწიფო საწარმოთა პრივატიზების პროცესი წარმატებით მიმდინარეობს, - ამის შესახებ ინფორმაციას სახელმწიფო ქონების ეროვნული სააგენტო ავრცელებს.მიმდინარე წელს სახელმწიფო პროგრამა „100 საინვესტიციო შეთავაზება ბიზნესს“ ფარგლებში ჯამში პრივატიზებულია 5 სახელმწიფო საწარმო: შპს „საზღვაო ტექსერვისის“ სახელმწიფოს საკუთრებაში არსებული 100%-იანი წილი , სს „მცხეთის“ სახელმწიფოს საკუთრებაში არსებული 3 372 ცალი აქცია, „თბილისის N1 სტომატოლოგიური პოლიკლინიკის“ 100%-იან წილი ,შპს „ჭიათურის ავტოსადგურის“ სახელმწიფოს საკუთრებაში არსებული 49%-იანი წილი და სს „ცეკავშირის ზუგდიდის სასურსათო კომბინატის“ სახელმწიფოს საკუთრებაში არსებული 27 246 ცალი ჩვეულებრივი აქცია, შედეგად კერძო სექტორში გადატანილი სახელმწიფო აქტივების ჯამურმა ღირებულებამ 2 506350 ლარი შეადგინა.სახელმწიფო ქონების ეროვნული სააგენტო მომავალშიც აქტიურად შესთავაზებს დაინტერესებულ პირებს სახელმწიფოს მფლობელობაში არსებული სხვადასხვა ტიპის საწარმოებს, რათა მოხდეს მათი რესურსის ეკონომიკურ აქტივობაში მაქსიმალური ჩართვა.პრივატიზების პროცესი გამჭვირვალე და ყველასთვის ხელმისაწვდომია. მომხმარებელს  შესაძლებლობა აქვს ყოველგვარი ბიუროკრატიული პროცედურების გარეშე მონაწილეობა მიიღოს მიმდინარე ელექტრონულ აუქციონებში და მოკლე დროში გახდეს სახელმწიფო აქტივის მესაკუთრე.","link":"https://imedinews.ge/ge/ekonomika/214720/tsamgebiani-da-upunqtsio-sakhelmtsipo-satsarmoebis-privatizebis-tempi-aqtiur-pazashia","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 17:04","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/53/zjmmUKM0eEmy5ZmpUvrAjA/untitled.jpg","important":false,"fileName":"imedinews.json"},"18 აგვისტო 2021, 17:11":{"source":"On","title":"მამუკა მდინარაძე „სინოფარმის“ ვაქცინით აიცრა","text":"ფოტო: IMEDI„ქართული ოცნების“ აღმასრულებელი მდივანი მამუკა მდინარაძე „სინოფარმის“ ვაქცინით აიცრა.საქართველოს ეროვნულ უნივერსიტეტში გახსნილ იმუნიზაციის ცენტრში მდინარაძესთან ერთად მისი მეუღლე ნათია კუნჭულიაც აიცრა. „​თუ ჩემს ძალიან მცირე წვლილს შევიტან იმაში, რომ ვაქცინაციის ცენტრების პოპულარიზაცია მოხდეს, და ადამიანებს დავარწმუნებ, რომ რაც შეიძლება მეტნი უნდა აიცრან, ეს მხოლოდ კარგი იქნება. ამით უამრავი ადამიანის სიცოცხლეს გადავარჩენთ“, - განაცხადა მდინარაძემ.ამ დროისთვის საქართველოში კორონავირუსის 496 376 შემთხვევაა დადასტურებული. მათ შორის გამოჯანმრთელდა 432 506, გარდაიცვალა 6 532 პაციენტი.ჯანდაცვის მსოფლიო ორგანიზაციამ კორონავირუსთან დაკავშირებით პანდემია 2020 წლის 11 მარტს გამოაცხადა. მანამდე კი, 30 იანვარს ჯანმომ კორონავირუსი გლობალურ საფრთხედ გამოაცხადა. ჩინეთში პნევმონიის აფეთქება 2019 წლის დეკემბერში დაიწყო. ის გამოწვეულია კორონავირუსის აქამდე უცნობი შტამით.საქართველოში „ასტრაზენეკათი“ ვაქცინაცია 2021 წლის 15 მარტიდან დაიწყო, „ფაიზერით“ კი 30 მარტიდან. 3 აპრილს ქვეყანამ „სინოფარმის“ ვაქცინის 100 ათასი დოზა მიიღო. ამ ვაქცინის გამოყენება 4 მაისიდან დაიწყო, „სინოვაკით“ იმუნიზაცია კი 24 მაისიდან.","link":"https://imedinews.ge/ge/covid19/214721/mamuka-mdinaradze-sinoparmis-vaqtsinit-aitsra","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 17:11","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/64/58/A6qI2bjmeECFWc190ZbrMA/untitled.jpg","important":false,"fileName":"imedinews.json"}}