{
  " 21 აგვ 202113:26": {
    "source": "Formula",
    "title": "\n\n                      გირჩი - მეტი თავისუფლებამ პრაიმერისით თბილისის საკრებულოს პარტიული სია გამოავლინა\n                  ",
    "text": "პარტიამ გირჩი - მეთი თავისუფლება შიდა პრაიმერისით თვითმმართველობის არჩევნებისთვის თბილისის საკრებულოს პარტიული სია გამოავლინა.სიაში ადგილები ასე გადანაწილდა:\"ეს არის გირჩის მახასიათებელი შიდადემოკრატიული პროცესი. ჩვენი ამომრჩევლები გვირჩევენ ჩვენ\", - ამბობს ანი ჩიქოვანი.თენგო კირთაძე, რომელიც ამავე დროს მთაწმინდის მაჟორიტარობის კანდიდატია, ამბობს, რომ მსგავსი ტიპის ღიაობა ქართული პოლიტიკური სპექტრისთვის უპრეცედენტოა:\"ვფიქრობ, რომ ეს შეიძლება სხვა პარტიებისთვისაც იყოს მოტივაცია, თუ როგორ მოიპოვონ პარტიულ პროცესებში უფრო მეტი ჩართულობა მხარდამჭერებისა და წევრების\".",
    "link": "https://formulanews.ge/News/55500",
    "logo": "https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png",
    "articleDate": " 21 აგვ 202113:26",
    "imgUrl": "https://formulanews.ge/uploads_script2/articles/2021/08/21/yjupldlo82izpkc.jpg",
    "important": true,
    "fileName": "formula.json"
  },
  " 21 აგვ 202115:08": {
    "source": "Formula",
    "title": "\n\n                      სუეცის არხში დაბრუნდა გიგანტური გემი, რომელიც იქ მარტში გაიჭედა\n                  ",
    "text": "გიგანტური გადამზიდავი გემი Ever Given, რომელიც მარტში სუეცის არხში გაიჭედა, არხში დაბრუნდა და გზა წარმატებით გაიარა.სუეცის არხის ადმინისტრაციის (SCA) განცხადებით, პარასკევს Ever Given გემების კონვოისთან ერთად ხმელთაშუა ზღვიდან წითელი ზღვისკენ გადაადგილდებოდა. 193-კილომეტრიან გზაზე გიგანტურ გემს ორი საბუქსირე ნავი და უფროსი გიდები გაყვნენ.بالفيديو…عبور سفينة الحاويات البنمية العملاقة #EVERGIVEN بنجاح ضمن قافلة الشمال خلال رحلة العودة بعد تفريغ حمولتها قادمة من المملكة المتحدة ومتجهة إلى الصين #SUEZCANAL pic.twitter.com/MaEeVU6FFQ23 მარტს 400-მეტრიანი გიგანტური გემი ძლიერი ქარის გამო გზიდან გადავიდა და არხში გაიჭედა. გემი ექვსი დღის განმავლობაში ვერ გამოიყვანეს, რამაც ასობით გემს შეუქმნა გადაადგილების პრობლემა და სერიოზული დარტყმა მიაყენა მსოფლიო ვაჭრობას. გემის გამოყვანის ოპერაციის დროს ერთი ადამიანი დაიღუპა.SCA-მ გემის მფლობელი იაპონური კომპანიისგან კომპენსაცია მოითხოვა, რომელიც მოიცავდა სამაშველო სამუშაოებს, არხის ნაპირების დაზიანებასა და სხვა დანაკარგებს.",
    "link": "https://formulanews.ge/News/55506",
    "logo": "https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png",
    "articleDate": " 21 აგვ 202115:08",
    "imgUrl": "https://formulanews.ge/uploads/news/_119295667_068454190.jpg",
    "important": true,
    "fileName": "formula.json"
  }
}
