{"27 აგვისტო 2021, 12:32":{"source":"Imedi","title":"„ქართულმა ოცნებამ“ თვითმმართველობის არჩევნებთან დაკავშირებით, თბილისში ჩატარებული მორიგი კვლევის შედეგები გამოაქვეყნა","text":"ფოტო: „ქართული ოცნება“„ქართული ოცნების“ წევრმა, მიხეილ სარჯველაძემ პარტიაში შექმნილი სოციოლოგიური კვლევების ჯგუფის მიერ ჩატარებული მორიგი კვლევის შედეგები წარადგინა.მისი თქმით, სოციოლოგიური კვლევის საველე სამუშაოები ჩატარდა 21-დან 25 აგვისტოს ჩათვლით, პირისპირ გამოკითხვის მეთოდით. კვლევის ფარგლებში გამოიკითხა 2958 რესპონდენტი, საიდანაც ფავორიტი პარტია გამოკითხულთა 79,2 პროცენტმა დაასახელა. ცდომილების ზღვარი გახლავთ 3 პროცენტი.„პირველ რიგში, წარმოგიდგენთ პარტიული რეიტინგების შეწონილ მონაცემებს. კითხვაზე, „ხვალ რომ ადგილობრივი არჩევნები გაიმართოს, რომელ პოლიტიკურ პარტიას მისცემდით ხმას“, პასუხები შემდეგი სახით განაწილდა:ქართული ოცნება 47,4%ნაციონალური მოძრაობა 25,2%გირჩი - მეტი თავისუფლება 4,9%საქართველოსთვის 4,7%მოქალაქეები 3,2%ლელო 2,4%პატრიოტთა ალიანსი 1,9%ევროპული საქართველო 1,8%სტრატეგია აღმაშენებელი 1,7%გირჩი 1,1%ლეიბორისტული პარტია 0,7$ერთიანი საქართველო 0,7%სხვა პარტიები 4,3%ამ მონაცემებით, თბილისის საკრებულოს წევრთა 40 მანდატი პარტიებს შორის შემდეგი სახით განაწილდებოდა:·         „ქართული ოცნება“-  22 მანდატი·         „ნაციონალური მოძრაობა“- 12 მანდატი·         „გირჩი - მეტი თავისუფლება“, „საქართველოსთვის“ და „მოქალაქეები“- 2-2 მანდატიშესაბამისად, თუ არჩევნები ამ შედეგებით დასრულდება, „ქართული ოცნებისა“ და კახა კალაძის გუნდი თბილისის საკრებულოში, მაჟორიტარების ჩათვლით, მყარ უმრავლესობას მოიპოვებს.ასევე, წარმოგიდგენთ თბილისის მერობის კანდიდატების შეწონილ რეიტინგებს. კითხვაზე, „ხვალ რომ თბილისის მერის არჩევნები ტარდებოდეს, რომელ კანდიდატს მისცემდით ხმას“, პასუხები შემდეგი სახით განაწილდა:კახა კალაძე 60,1%ნიკანორ მელია 29,2%სხვა კანდიდატები 10,7%როგორც ხედავთ, კვლევის შედეგების მიხედვით, კახა კალაძე პირველივე ტურში დიდი უპირატესობით გაიმარჯვებს არჩევნებში.გამოვთქვამთ იმედს, რომ სუსტი ელექტორალური მხარდაჭერის მიუხედავად, რადიკალურ ოპოზიციას ეყოფა კეთილგონიერება და არ მიმართავს პროვოკაციებსა და დესტრუქციულ ქმედებებს, რისი მომსწრეც ქართული საზოგადოება პრაქტიკულად ყველა წინა არჩევნების დროს არაერთგზის გამხდარა.ასევე, იმედი გვაქვს, რომ შეწყდება საუბრები არჩევნების გადადებაზე, რაც, უსათუოდ, ოპოზიციის მიერ საარჩევნო კაპიტულაციის წინასწარ გამოცხადებად იქნება აღქმული“, - განაცხადა მიხეილ სარჯველაძემ.","link":"https://imedinews.ge/ge/politika/215717/qartulma-otsnebam-tvitmmartvelobis-archevnebtan-dakavshirebit-tbilisshi-chatarebuli-morigi-kvlevis-shedegebi-gamoaqvekna","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"27 აგვისტო 2021, 12:32","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/10/17/60/aTvaN9tZ9k6HnaClzfr8Qw/imedinews-59.jpg","important":true,"fileName":"imedinews.json","voteCount":0},"27 აგვისტო 2021, 11:55":{"source":"Imedi","title":"კახა კალაძე: ერთადერთი პოლიტიკური პარტია, რომელსაც არჩევნებში გამარჯვების შანსი აქვს, არის „ქართული ოცნება - დემოკრატიული საქართველო“","text":"კახა კალაძეფოტო: ქართული ოცნებაერთადერთი პოლიტიკური პარტია, რომელსაც გამარჯვების შანსი აქვს დღევანდელ მოცემულობაში, არის „ქართული ოცნება - დემოკრატიული საქართველო“, - ამის შესახებ კახა კალაძემ ჟურნალისტებთან საუბრისას განაცხადა. თბილისის მერმა მხარდამჭერებს მადლობა გადაუხადა. „30 ათასამდე თანამშრომელი გვყავს მუნიციპალიტეტში და რა თქმა უნდა, ამ ადამიანების დამსახურებაა, რომ ჩვენ მიმართ ასეთი კეთილგანწყობილი დამოკიდებულებაა. მინდა ყველა იმ ადამიანს მადლობა გადავუხადო, ვისაც ჩვენი იმედი აქვს. პირობას ვაძლევ თბილისელებს, რომ იმედებს აუცილებლად გავუმართლებთ და იმაზე მეტს გავაკეთებთ, ვიდრე 4 წლის განმავლობაში გაკეთდა. დანარჩენთან დაკავშირებით დაველოდოთ 2 ოქტომბერს და ყველაფერი ნათელი იქნება“,- განაცხადა კალაძემ.","link":"https://imedinews.ge/ge/politika/215712/kakha-kaladze-ertaderti-politikuri-partia-romelsats-archevnebshi-gamarjvebis-shansi-aqvs-aris-qartuli-otsneba--demokratiuli-saqartvelo","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"27 აგვისტო 2021, 11:55","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/10/17/25/XgSJLuJevkySUGm0CHLDuA/imedinews-7.jpg","important":true,"fileName":"imedinews.json","voteCount":0},"27.08.2021 / 10:21":{"source":"ipn","title":"სასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტმა შავ ზღვაში ფართომასშტაბიანი წვრთნები ჩაატარა","text":"შინაგან საქმეთა სამინისტროს სასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტმა შავ ზღვაში ფართომასშტაბიანი წვრთნები ჩაატარა, რომელშიც დანაყოფის 100-მდე მოსამსახურე, 3 სადარაჯო ხომალდი და 5 საპატრულო კატარღა მონაწილეობდა.\nუწყების ინფორმაციით, სწავლება მოიცავდა საზღვაო ტაქტიკურ მანევრებს (PASSEX) და მცურავი საშუალებების საშტატო სტაციონალური შეიარაღებიდან წყალზედა მიზნებზე სასწავლო სროლების შესრულებას.\nსაზღვაო წვრთნების მიზანს მცურავი საშუალებების კოორდინირებული მუშაობის დახვეწა, შეიარაღების სისტემების ტექნიკური შეფასება და სანაპირო დაცვის პირადი შემადგენლობის ტაქტიკური უნარ-ჩვევების გაუმჯობესება წარმოადგენს.\nსასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტი საზღვაო წვრთნებში რეგულარულად მონაწილეობს. 2021 წლის მანძილზე, საქართველოს ტერიტორიულ წყლებში, ერთობლივი სწავლებები ჩატარდა NATO-ს წევრი ქვეყნების: ამერიკის შეერთებული შტატების, დიდი ბრიტანეთის, ესპანეთის, რუმინეთის, ბულგარეთის და თურქეთის, ასევე უკრაინის ხომალდებთან. წელს სანაპირო დაცვის ხომალდებმა მონაწილეობა მიიღეს უკრაინის ტერიტორიულ წყლებში გამართულ მრავალეროვნულ სწავლებაში SEA BREEZE 2021 და ბულგარეთის ტერიტორიულ წყლებში ჩატარებულ საზღვაო სწავლებაში BREEZE 2021.","link":"https://www.interpressnews.ge/ka/article/671399-sasazgvro-policiis-sanapiro-dacvis-departamentma-shav-zgvashi-partomasshtabiani-cvrtnebi-chaatara/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:21","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/08-27/gemi.jpg","important":true,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:11":{"source":"ipn","title":"საგამოძიებო სამსახურმა უაქციზო სიგარეტის შენახვა-გადაზიდვისა და დიდი ოდენობით უაქციზო სიგარეტის შენახვის ფაქტზე ერთი პირი დააკავა","text":"საქართველოს ფინანსთა სამინისტროს საგამოძიებო სამსახურის საგამოძიებო დეპარტამენტის ქვემო ქართლის სამმართველოს თანამშრომლებმა, გატარებული ოპერატიულ-სამძებრო ღონისძიებებისა და საგამოძიებო მოქმედებების შედეგად, დიდი ოდენობით მარკირებას დაქვემდებარებული აქციზური საქონლის აქციზური მარკის გარეშე შენახვისა და გადაზიდვის ფაქტზე ერთი პირი დააკავეს.\nროგორც ფინანსთა სამინისტროს საგამოძიებო სამსახურის მიერ გავრცელებულ ინფორმაციაშია ნათქვამი, გამოძიებით დადგინდა, რომ დაკავებული შემდგომი გასაღების მიზნით, მისი მართვის ქვეშ არსებული სატრანსპორტო საშუალებით ახორციელებდა სხვადასხვა დასახელების დიდი ოდენობით უაქციზო სიგარეტის შენახვა-გადაზიდვას.\n„საგამოძიებო მოქმედებების შედეგად ამოღებულ იქნა სარეალიზაციოდ განკუთვნილი 1535 კოლოფი უაქციზო სიგარეტი, რომლის საბაზრო ღირებულება შეადგენს 6 600 ლარს. გამოძიება მიმდინარეობს საქართველოს სისხლის სამართლის კოდექსის მე-200 მუხლის მე-2 ნაწილის „ბ“ ქვეპუნქტით, რაც სასჯელის სახით ითვალისწინებს თავისუფლების აღკვეთას 4-დან 6 წლამდე ვადით,“- ნათქვამია ინფორმაციაში.","link":"https://www.interpressnews.ge/ka/article/671396-sagamoziebo-samsaxurma-uakcizo-sigaretis-shenaxva-gadazidvisa-da-didi-odenobit-uakcizo-sigaretis-shenaxvis-paktze-erti-piri-daakava/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:11","imgUrl":"https://cdn2.ipn.ge/media/uploads/2019/10-31/sagamodziebo.jpg","important":true,"fileName":"ipn.json","voteCount":0},"30 აგვისტო 2021, 17:50":{"source":"Imedi","title":"იაგო ხვიჩია: ჯობს, პირველი ძალის ამბიციით იყო და მაშინ იქნება მეტი შანსი","text":"იაგო ხვიჩიაფოტო: საქართველოს პარლამენტიჯობს, პირველი ძალის ამბიციით იყო და მაშინ იქნება მეტი შანსი, - ამის შესახებ „გირჩის“ ლიდერმა, იაგო ხვიჩიამ ჟურნალისტებს „მესამე ძალის“ შექმნასთან დაკავშირებით განუცხადა. მისი თქმით, დააკვირდებიან „მესამე ძალა“ რამდენად ძლიერი იქნება არჩევნებისთვის.„ზოგადად, მესამე ძალის ამბიციით დაბადება არ არის კარგი. ჯობს, პირველი ძალის ამბიციით იყო და მაშინ იქნება მეტი შანსი. თუმცა, რაც შეეხება პერსპექტივებს, ადამიანები ახლა იკრებენ ღონეს და დავაკვირდეთ, როგორი მოღონიერებული მოვლენ არჩევნებზე“, - განაცხადა ხვიჩიამ. დღეს გიორგი ვაშაძე პოლიტიკური მოძრაობის „მესამე ძალის“ პრეზენტაციას გამართავს, რომელშიც „სტრატეგია აღმაშენებელთან“ „რესპუბლიკელები“, „თავისუფალი დემოკრატები“ და გრიგოლ ვაშაძე ერთიანდებიან.","link":"https://imedinews.ge/ge/politika/216015/iago-khvichia-jobs-pirveli-dzalis-ambitsiit-iko-da-mashin-iqneba-meti-shansi","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"30 აგვისტო 2021, 17:50","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/10/33/39/wGGy1TOzHkq8XgM9KEuHgw/iago-khvichia-parl-ban.jpg","important":true,"fileName":"imedinews.json","voteCount":0},"30 აგვისტო 2021, 17:40":{"source":"Imedi","title":"გიორგი და გრიგოლ ვაშაძეები „მესამე ძალაში“ ერთიანდებიან","text":"გრიგოლ ვაშაძე/გიორგი ვაშაძეფოტო: IMEDIდღეს გიორგი ვაშაძე პოლიტიკური მოძრაობის „მესამე ძალის“ პრეზენტაციას გამართავს, რომელშიც „სტრატეგია აღმაშენებელთან“ „რესპუბლიკელები“, „თავისუფალი დემოკრატები“ და გრიგოლ ვაშაძე ერთიანდებიან.დღეს ისინი საარჩევნო გეგმებზე ისაუბრებენ და უახლოეს დღეებში საზოგადოებას მერობის კანდიდატებსაც წარუდგენენ. „მესამე ძალა“ შეიქმნა ზუსტად იმიტომ, რომ რაც შეიძლება მეტი ადამიანი - პარტიული, უპარტიო გაერთიანებულიყო. ამიტომ, ვიხილავთ აქ პარტიული შემადგენლობის ნაწილსაც, ვიხილავთ ცალკეულ ინდივიდებს, რომლებიც შემოუერთდებიან, მათ შორის გრიგოლ ვაშაძესა და საზოგადოებრივად აქტიური პირები. იქნებიან ასევე მხარდამჭერები, რომლებიც პირდაპირ შეიძლება არ იყვნენ „მესამე ძალის“ პოლიტიკური ძრავის ნაწილი. ასე რომ, სწორედ ეს იყო მესამე ძალის შექმნის იდეა, რომ პოლიტიკურ ველზე გაჩენილიყო მიზიდულობის სხვა ცენტრი, სხვა ძალა, რომ ერთი პარტიის გარშემო არ იყო მთელი ოპოზიცია დაჯგუფებული“, - აღნიშნა „სტრატეგია აღმაშენებლის“ წევრმა სერგო ჩიხლაძემ. ","link":"https://imedinews.ge/ge/politika/216014/giorgi-da-grigol-vashadzeebi-mesame-dzalashi-ertiandebian","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"30 აგვისტო 2021, 17:40","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/10/33/34/dQqwI-B4t0K8Ctnwo_wZYQ/imedinews-78.jpg","important":true,"fileName":"imedinews.json","voteCount":0}}