{"16 აგვისტო 2021, 13:56":{"source":"Imedi","title":"ბრიტანეთმა ავღანელ სტუდენტებს სტიპენდიები შეუჩერა","text":"ფოტო: Facebookდიდი ბრიტანეთის მთავრობამ ავღანელ სტუდენტებს სტიპენდიები შესთავაზა. მათ მომდევნო თვიდან უკვე ბრიტანეთში უნდა ესწავლათ, თუმცა, ახლა ეუბნებიან, რომ სასწავლებლებში მოპოვებულ ადგილებს ვეღარ მიიღებენ, - ამის შესახებ BBC წერს.Chevening-ის სტიპენდიები, რომლებიც საშუალებას აძლევს სტუდენტებს მთელი მსოფლიოდან, მაგისტრატურაზე სწავლა ბრიტანეთში გააგრძელონ, ბრიტანეთის საგარეო საქმეთა სამინისტროს მიერ ფინანსდება. უწყების ცნობით, ავღანეთში არსებული დაძაბული ვითარების გამო, სტუდენტების გამგზავრებისა და სწავლისთვის საჭირო მოსამზადებელი საქმეები დროულად ვერ გვარდება და დრო წლის ბოლომდეა საჭირო. საუბარია საჭირო დოკუმენტაციის მომზადებაზე.გადაწყვეტილებას მრავალი კრიტიკოსი გამოუჩნდა. მათი თქმით, ამორალურია, როცა დაძაბულ ვითარებაში, სტუდენტებს სხვა ქვეყანაში გამგზავრებასა და სწავლაზე უარს ეუბნებიან.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.ავღანეთის 34 პროვინციის ადმინისტრაციული ცენტრებიდან 27 უკვე „თალიბების“ ხელშია. ქაბულამდე, დაჯგუფებამ ნანგარჰარის პროვინციის დედაქალაქი, ჯალალაბადი აიღო და როგორც მედია წერს, დაჯგუფებას ამ ქალაქზე კონტროლის დასამყარებლად, ბრძოლაც კი არ დასჭირვებია.ამერიკის პრეზიდენტის, ჯო ბაიდენის გადაწყვეტილებით, ავღანეთში, დამატებით, 1 000 სამხედრო გაიგზავნება.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა.","link":"https://imedinews.ge/ge/msoflio/214407/britanetma-avganel-studentebs-stipendiebi-sheuchera","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"16 აგვისტო 2021, 13:56","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/48/04/sTaraDUFuEak0619irKq7A/7346576.png","important":true,"fileName":"imedinews.json"},"16 აგვისტო 2021, 14:27":{"source":"Imedi","title":"თალიბებმა ქაბულში მოსახლეობისგან იარაღის ამოღება დაიწყეს","text":"ფოტო: REUTERSთალიბებმა ქაბულში მოსახლეობისგან იარაღის ამოღება დაიწყეს. ინფორმაციას ამის შესახებ სააგენტო Reuters-ი ავრცელებს.„ჩვენ გვესმის, რომ ადამიანები იარაღს პირადი უსაფრთხოების მიზნით ინახავდნენ. მათ უკვე შეუძლიათ თავი დაცულად იგრძნონ. ჩვენ აქ არ ვართ იმისთვის, რომ უდანაშაულო მშვიდობიან მოქალაქეებს ზიანი მივაყენოთ“, - განაცხადა „თალიბანის“ წარმომადგენლებმა.15 აგვისტოს „თალიბანის“ წევრები ქაბულში შევიდნენ. ამის შემდეგ აშშ-ის საელჩოდან დიპლომატების ევაკუაცია ვერტმფრენით განხორციელდა. ავღანეთის პრეზიდენტი აშრაფ ღანი ტაჯიკეთში გაიქცა.ავღანეთის 34 პროვინციის ადმინისტრაციული ცენტრებიდან 27 უკვე „თალიბების“ ხელშია. ქაბულამდე, დაჯგუფებამ ნანგარჰარის პროვინციის დედაქალაქი, ჯალალაბადი აიღო და როგორც მედია წერს, დაჯგუფებას ამ ქალაქზე კონტროლის დასამყარებლად, ბრძოლაც კი არ დასჭირვებია.ამერიკის პრეზიდენტის, ჯო ბაიდენის გადაწყვეტილებით, ავღანეთში, დამატებით, 1 000 სამხედრო გაიგზავნება.1-ელ მაისს შეერთებულმა შტატებმა ავღანეთიდან ჯარის გაყვანა ოფიციალურად დაიწყო. 14 აპრილს აშშ-ის პრეზიდენტმა, ჯო ბაიდენმა ავღანეთიდან ამერიკული ჯარების გამოყვანა გამოაცხადა.ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანაში უსაფრთხოების მკვეთრად გაუარესებული მდგომარეობა აშშ-ის მიერ ჯარების გაყვანის მოულოდნელ გადაწყვეტილებას დაუკავშირა. ","link":"https://imedinews.ge/ge/msoflio/214412/talibebma-qabulshi-mosakhleobisgan-iaragis-amogeba-daitskes","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"16 აგვისტო 2021, 14:27","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/48/29/d437FJK31Uaxz9IhdU3SxA/ofr7lnhquzixlntbcr76gn526e.jpg","important":true,"fileName":"imedinews.json"},"16 აგვისტო 2021, 15:25":{"source":"Imedi","title":"ალუდა ღუდუშაური: „ნაციონალური მოძრაობის“ კანდიდატების წარდგენაზე საზოგადოებამ ოჯახური კანდიდატების ნომინირება იხილა","text":"ალუდა ღუდუშაურიფოტო: Imediროგორც ასეთი, ოპოზიციის ერთობა არ არსებობს. იგი დემორალიზებული და დაქსაქსულია, - ამის შესახებ საპარლამენტო უმრავლესობის წევრმა, ალუდა ღუდუშაურმა „ქრონიკას“ „ნაციონალური მოძრაობის“ მიერ წარდგენილ კანდიდატებსა და ოპოზიციის ერთობაზე საუბრისას განუცხადა.„ის, რომ „ნაციონალური მოძრაობა“ პოლიტიკურად გაკოტრებული ორგანიზაციაა, ამის ნათელი დადასტურება იყო, როდესაც ქართულმა საზოგადოებამ წარდგენაზე ერთი მხრივ, იხილა პრაქტიკულად იგივე სახეები, და მეორე მხრივ, ოჯახური კანდიდატების ნომინირება. მათ გამარჯვების არანაირი შანსი არ აქვთ. ამიტომ, ეს არის ერთგვარად წარდგენა - წარდგენისთვის. როგორც ასეთი, ოპოზიციის ერთობა არ არსებობს. იგი დემორალიზებული და დაქსაქსულია“, - განაცხადა ღუდუშაურმა.„ერთიანმა ნაციონალურმა მოძრაობამ“ 2021 წლის ადგილობრივი არჩევნებისთვის რეგიონების მერობის კანდიდატები 15 აგვისტოს წარადგინა. ერთ-ერთი კანდიდატი ნიკა მელიას მამა, ანზორ მელიაა, რომელიც ზუგდიდის მერობისთვის იბრძოლებს. არ დასახელებულა ფოთის მერობის კანდიდატი, თუმცა, „ნაციონალური მოძრაობის“ ფოთის ორგანიზაციის თავმჯდომარემ განაცხადა, რომ კანდიდატი თინა ბოკუჩავა უნდა ყოფილიყო.","link":"https://imedinews.ge/ge/politika/214424/aluda-gudushauri-natsionaluri-modzraobis-kandidatebis-tsardgenaze-sazogadoebam-ojakhuri-kandidatebis-nominireba-ikhila","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"16 აგვისტო 2021, 15:25","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/48/89/rt5yGtaDB0KtKKYEamaNMQ/aluda-gudushauri-kadr.jpg","important":true,"fileName":"imedinews.json"}}