{
    "კვირა, 8 აგვისტო, 2021 - 13:43": {
        "link": "https://tabula.ge/ge/news/671392-cereteli-sanam-sakartvelo-ar-ikneba-tavisupali",
        "title": "წერეთელი: სანამ საქართველო არ იქნება თავისუფალი და სუვერენული, ბრძოლა არ უნდა შევაჩეროთ",
        "text": "დღეს ძალიან მძიმე დღეა, ჩვენ ვიხსენებთ ამ ურთულესს პერიოდს საქართველოს ისტორიაში, საქართველოს დიდ განსაცდელსა და დიდ გმირობას, რომელიც ჩვენ ვნახეთ ჩვენი თანამემამულეებისგან. ძალიან ბევრი ახალგაზრდა დაიღუპა და მათ ხსოვნას პატივს მივაგებ დღეს. რა თქმა უნდა, ეს ბრძოლა დასრულებული არ არის, ამაზე ჩვენ ყოველდღე ვხედავთ, ყოველდღე აღვიქვამთ ყოველდღე ვუყურებთ, როგორ გრძელდება ჩვენი ქვეყნის ოკუპაცია, ამიტომ ერთადერთი საშუალება და გამოსავალი არის ის, რომ ჩვენმა საზოგადოებამ და სახელმწიფომ არ შეაჩეროს ეს ბრძოლა, სანამ საქართველო არ იქნება თავისუფალი და სუვერენული სახელმწიფო. ქუთაისში აგვისტოს ომში დაღუპულთა მემორიალი ევროპული საქართველოს პოლიტსაბჭოს თავმჯდომარემ, გიგი წერეთელმა, ყვავილებით შეამკო. ",
        "articleDate": "კვირა, 8 აგვისტო, 2021 - 13:43",
        "imgUrl": "https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/01/_t7a9513.jpg?itok=9yuqVO_P"
    },
    "09 აგვისტო 2021, 13:19": {
        "title": "საქართველოდან განხორციელებული ატმისა და ვაშლატამას ექსპორტის ღირებულება  23.4 მილიონ დოლარს შეადგენს",
        "text": "ფოტო: გარემოს დაცვისა და სოფლის მეურნეობის სამინისტრომიმდინარე წლის 1-ლი მაისიდან 9 აგვისტოს ჩათვლით პერიოდში, საქართველოდან 25.9 ათასი ტონა ატმისა და ვაშლატამას ექსპორტი განხორციელდა, - ამის შესახებ ინფორმაციას გარემოს დაცვისა და სოფლის მეურნეობის სამინისტრო ავრცელებს.მათივე ინფორმაციით, გასული წლის ანალოგიურ პერიოდთან შედარებით, ატმისა და ვაშლატამას ექსპორტის მოცულობა 7.6 ათასი ტონით (41%), ხოლო ღირებულება - 7.9 მლნ აშშ დოლარით (51%) გაიზარდა.ექსპორტი განხორციელდა რუსეთში (16,915), სომხეთში (7,688 ტონა), აზერბაიჯანში (269 ტონა), უკრაინაში (671 ტონა), ბელარუსში (119 ტონა), ყაზახეთში (95 ტონა), მოლდოვასა (116 ტონა) და სლოვენიაში (59 ტონა).",
        "articleDate": "09 აგვისტო 2021, 13:19",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/09/02/55/Fii43iSxJUCFtLcpqhiOhw/atami.jpg"
    },
    "09 აგვისტო 2021, 13:18": {
        "title": "გაეროს ანგარიში: უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა, გლობალური დათბობის გამო, სავარაუდოდ, ათ წელიწადში ერთხელ მოხდება",
        "text": "ფოტო: Reuters უკიდურესი სიცხის ტალღები, რომელიც ადრე 50 წელიწადში მხოლოდ ერთხელ ხდებოდა, გლობალური დათბობის გამო, სავარაუდოდ, ათ წელიწადში ერთხელ მოხდება. ამის შესახებ გაეროს კლიმატის ცვლილების მთავრობათაშორისი პანელის (IPCC) ანგარიშშია ნათქვამი.ანგარიშში აღნიშნულია, რომ დედამიწა უკვე განიცდის კლიმატის ცვლილების შედეგებს, რადგან საშუალო ტემპერატურამ 1 გრადუს ცელსიუსს გადააჭარბა. სიცხის ტალღები, გვალვები და ძლიერი წვიმები მხოლოდ უფრო ხშირი და უკიდურესი გახდება.მეცნიერების პროგნოზით, ათწლეულში ერთხელ ძლიერი წვიმები ახლა 1.3-ჯერ უფრო სავარაუდოა და 6.7%-ით უფრო ტენიანი იქნება.IPCC-ს საშუალო ან მაღალი დონის რწმენა აქვს, რომ მსოფლიოს ბევრ მნიშვნელოვან სასოფლო-სამეურნეო რეგიონში უფრო მეტი გვალვა ან ძლიერი წვიმა იქნება. ეს მოიცავს არგენტინის, პარაგვაის, ბოლივიისა და ბრაზილიის ნაწილებს, რომლებიც სოიოს და სხვა გლობალური დონის საქონლის მსხვილი მწარმოებლები არიან.„ეს ანგარიში კაცობრიობისთვის წითელი კოდია. განგაშის ზარები გამაყრუებელია, ხოლო მტკიცებულება უდავოა: სათბურის აირების გამოყოფა წიაღისეული საწვავის წვისა და ტყეების გაჩეხვის შედეგად ხუთავს ჩვენს პლანეტას და მილიარდობით ადამიანს უშუალო რისკის ქვეშ აყენებს“, - განაცხადა გაეროს გენერალურმა მდივანმა, ანტონიო გუტერეშმა.",
        "articleDate": "09 აგვისტო 2021, 13:18",
        "imgUrl": "https://cdn.imedi.ge/new/imedinews/G/2108/01/09/02/40/S-14XhgnsUuAfOUCNPvvIw/yvg5aglrhfix7g774wuk66ak4q.jpg"
    }
}