{"18 აგვისტო 2021, 01:35":{"source":"On","title":"ჰაიტიზე მიწისძვრის შედეგად დაღუპულთა რიცხვი 1 941-მდე გაიზარდა","text":"ფოტო: AP ჰაიტიზე 7.2 მაგნიტუდის ძლიერი მიწისძვრის შედეგად დაღუპულთა რიცხვი 1 941-მდე გაიზარდა. ინფორმაციას ამის შესახებ სააგენტო Associated Press-ი ავრცელებს.მაშველებმა ნანგრევებში უკვე 1 941 ადამიანის ცხედარი აღმოაჩინეს, დაშავებულია სულ მცირე 9 900 ადამიანი. ამ დრომდე უცნობია დაკარგულთა ზუსტი რაოდენობა.ამასთან, ჰაიტიზე ტროპიკული შტორმი „გრეისი“ დაიწყო, რაც სამძებრო-სამაშველო სამუშაოებს გაართულებს. სპეციალისტები შიშობენ, რომ სტიქია მეწყერულ პროცესებს გამოიწვევს.მიწისძვრის ეპიცენტრი ქალაქ სენ-ლუი დუ სუდიდან 12 კილომეტრში იყო. ბიძგები იგრძნობოდა მჭიდროდ დასახლებულ დედაქალაქ პორტ-ო-პრენსშიც.კუნძულზე ჯერ კიდევ ბოლომდე არ იყო აღმოფხვრილი 2010 წელს მომხდარი მიწისძვრით გამოწვეული ზარალი. მაშინ სტიქიამ 200 ათასზე მეტი ადამიანის სიცოცხლე იმსხვერპლა.","link":"https://imedinews.ge/ge/msoflio/214631/haitize-mitsisdzvris-shedegad-dagupulta-ritskhvi-1-941mde-gaizarda","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 01:35","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/60/04/0LCXCmL8A0C2-75Z-EjGOA/800.jpeg","important":true,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:23":{"source":"On","title":"კრიშტიანუ რონალდუ „რეალში“ მისი შესაძლო დაბრუნების საკითხს გამოეხმაურა","text":"კრიშტიანუ რონალდუფოტო: Facebook„იუვენტუსის“ პორტუგალიელი ფორვარდი კრიშტიანუ რონალდუ მადრიდის „რეალში“ მისი შესაძლო დაბრუნების შესახებ გავრცელებულ ინფორმაციას გამოეხმაურა.„პრესაში ვრცელდება ყოვლად მიუღებელი ცნობები ჩემს მომავალთან დაკავშირებით. ეს შეურაცხმყოფელია ჩემთვის, როგორც ფეხბურთელისთვის, ასევე ადამიანისთვის. „რეალში“ ჩემი ისტორია უკვე დაწერილია. იძულებული ვარ, დუმილი დავარღვიო, ვინაიდან საქმე ჩემს რეპუტაციას ეხება. კონცენტრირებული ვარ ჩემს კარიერაზე და მზად ვარ ახალი გამოწვევებისთვის. სხვა დანარჩენი უბრალოდ საუბრებია“, - წერს რონალდუ Instagram-ზე.Публикация от Cristiano Ronaldo (@cristiano)რამდენიმე დღის წინ ესპანურ მედიაში გავრცელდა ინფორმაცია, რომ მადრიდის „რეალის“ მთავარ მწვრთნელს, კარლო ანჩელოტის „სანტიაგო ბერნაბეუზე“ რონალდუს დაბრუნება სურს, რაც მოგვიანებით თავად ანჩელოტიმაც უარყო.","link":"https://imedinews.ge/ge/sporti/214626/krishtianu-ronaldu-realshi-misi-shesadzlo-dabrunebis-sakitkhs-gamoekhmaura","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:23","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/59/79/L3jJGR6uYkOeAJJD9ZIunQ/untitled-design-71.jpg","important":true,"fileName":"imedinews.json"},"18 აგვისტო 2021, 00:40":{"source":"On","title":"პოლიციამ ამერიკელი კაცის საძინებელში მოპარული ცხენი იპოვა","text":"ფოტო: Twitterსამხრეთ კაროლინის შტატში პოლიციამ დააკავა კაცი, რომელმაც ცხენი მოიპარა და მას საკუთარ საძინებელში მალავდა. ამის შესახებ გამოცემა Unilad-ი წერს.მეზობლებმა ქუჩაში ცხენზე მჯდომი გერი ჩეიზ კობლი უმცროსი შენიშნეს და ივარაუდეს, რომ მან ცხენი მოიპარა.  მას შემდეგ ადგილზე მისულმა პოლიციამ კაცი საძინებლიდან გამოიყვანა, მათ ოთახში მოპარული ცხენი დახვდათ. ცხენის პოვნის შემდეგ პოლიციამ მისი პატრონი გამოიძახა, რომელმაც განაცხადა, რომ ცხენის ფასი დაახლოებით 6,5 ათასი დოლარია.კობლს ცხენის ქურდობისთვის წარედგინა ბრალი, მანამდე კი მას ქურდობისა და კერძო ტერიტორიაზე შეღწევის გამოც ეძებდნენ.   ","link":"https://imedinews.ge/ge/tabloidi/214593/politsiam-amerikeli-katsis-sadzinebelshi-moparuli-tskheni-ipova","logo":"https://www.imedi.ge/m/i/logo@2x.png","articleDate":"18 აგვისტო 2021, 00:40","imgUrl":"https://cdn.imedi.ge/new/imedinews/G/2108/01/09/57/89/3sk-YLNQTEurhio67eJzUw/untitled.jpg","important":true,"fileName":"imedinews.json"},"18 Aug. 2021, 01:12":{"source":"On","title":"ქალების მიმართ არ იქნება დისკრიმინაცია, მაგრამ რა თქმა უნდა, ჩვენი წესების ფარგლებში — თალიბანის პრესსპიკერი","text":"\n    20-წლიანი ომის დასრულებისა და ავღანეთზე კონტროლის ხელში აღების შემდეგ თალიბანმა მედიასთან პირველი პრესკონფერენცია გამართა, სადაც თალიბანის პრესსპიკერმა, ზაბიჰულაჰ მუჯაჰიდმა ქალთა უფლებებზე ისაუბრა. მან ამ საკითხს \"ძალიან მნიშვნელოვანი\" უწოდა და თქვა, რომ მხარს უჭერენ ქალთა უფლებებს, თუმცა მხოლოდ შარიათის კანონის ფარგლებში.\n\"ისლამური საამირო შარიათის კანონის ფარგლებში მხარს უჭერს ქალთა უფლებებს. ჩვენს დებს აქვთ იგივე უფლებები, ისინი შეძლებენ, რომ ისარგებლონ ამ უფლებებით. შეეძლებათ დაკავდნენ აქტივობებით სხვადასხვა სექტორში, სფეროში ჩვენი წესებისა და რეგულაციების საფუძველზე. ისინი ჩვენთან ერთად, მხარდამხარ იმუშავებენ და თუ საერთაშორისო საზოგადოება წუხს, ჩვენ გვსურს ისინი დავარწმუნოთ, რომ ქალების მიმართ არ იქნება რაიმე სახის დისკრიმინაცია, მაგრამ რა თქმა უნდა, ჩვენი წესების ფარგლებში\", — თქვა პრესსპიკერმა.\nსაგულისხმოა, რომ 1996-2001 წლებში, როდესაც ავღანეთი შარიათის კანონის შესაბამისად იმართებოდა, ქალებს უწევდათ, რომ ეტარებინათ ბურკა, რომელიც მათ მთელს სხეულს ფარავდა. ასევე, შარიათის კანონი უკრძალავდა 10 წელზე უფროს გოგოებს, რომ სკოლაში ევლოთ. \nთალიბანის პრესსპიკერმა პრესკონფერენციაზე, ასევე, განაცხადა, რომ ისინი შურისძიებას არ აპირებენ.\n\"მსურს, დავარწმუნო თანამემამულეები, არ აქვს მნიშვნელობა ისინი თარჯიმნები იყვნენ, იყვნენ თუ არა სამხედრო საქმიანობაში ჩართული, თუ იყვნენ მოქალაქეები, მათ ყველას ვპატიობთ. შურს არავისზე ვიძიებთ. ახალგაზრდები, რომელთაც აქვთ ნიჭი, ვინც აქ გაიზარდნენ, ჩვენ არ გვინდა, რომ ისინი წავიდნენ\", — განაცხადა მან.\nრაც შეეხება მედიის საქმიანობას, ზაბიჰულაჰ მუჯაჰიდის განცხადებით, თალიბანი თავისუფალი და დამოუკიდებელი მედიის მხარდამჭერია, თუმცა ამ მხრივ არაფერი უნდა იყოს ისლამური ღირებულებების საწინააღმდეგო.\n\"როდესაც საქმე ეხება მედიის საქმიანობას, არაფერი უნდა იყოს ისლამური ღირებულებების საწინააღმდეგო, ამიტომ აქ ისლამური ღირებულებები უნდა იყოს გათვალისწინებული. მედია არ უნდა მუშაობდეს ეროვნული ღირებულებების, ეროვნული ერთიანობის წინააღმდეგ\", — ამბობს დაჯგუფების პრესსპიკერი.\nგაიგე მეტი:\n რა ხდება ქაბულში — განახლებადი \n","link":"https://on.ge/story/87511-%E1%83%9E%E1%83%98%E1%83%A0%E1%83%95%E1%83%94%E1%83%9A%E1%83%98-%E1%83%9E%E1%83%A0%E1%83%94%E1%83%A1%E1%83%99%E1%83%9D%E1%83%9C%E1%83%A4%E1%83%94%E1%83%A0%E1%83%94%E1%83%9C%E1%83%AA%E1%83%98%E1%83%90-%E1%83%A5%E1%83%90%E1%83%91%E1%83%A3%E1%83%9A%E1%83%98%E1%83%A1-%E1%83%90%E1%83%A6%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%A8%E1%83%94%E1%83%9B%E1%83%93%E1%83%94%E1%83%92-%E1%83%A0%E1%83%90%E1%83%96%E1%83%94-%E1%83%98%E1%83%A1%E1%83%90%E1%83%A3%E1%83%91%E1%83%A0%E1%83%90-%E1%83%97%E1%83%90%E1%83%9A%E1%83%98%E1%83%91%E1%83%90%E1%83%9C%E1%83%98%E1%83%A1-%E1%83%9E%E1%83%A0%E1%83%94%E1%83%A1%E1%83%A1%E1%83%9E%E1%83%98%E1%83%99%E1%83%94%E1%83%A0%E1%83%9B%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"18 Aug. 2021, 01:12","imgUrl":"https://monica.on.ge/2021/08/17/58890535_303_611bfcfc9a83d.jpg","important":true,"fileName":"on.json"},"სამშაბათი, 17 აგვისტო, 2021 - 16:26":{"source":"Tabula","title":"თელასსა და თელმიკოს აბონენტებზე ზედმეტად დარიცხული გადასახადების კორექტირება დაევალათ ","text":"საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელმა ეროვნულმა კომისიამ [სემეკ] თელასსა და თელმიკოს მომხმარებლებზე ზედმეტობით დარიცხული ელექტროენერგიის საფასურის კორექტირება დაავალა. 12 აგვისტოს სემეკ-მა თელმიკო 75 000 ლარით, თელასი კი 50 000 ლარით დააჯარიმა, რისი მიზეზიც ქალაქ თბილისში ელექტროენერგიის აბონენტებზე სისტემურად განხორციელებული არაზუსტი დარიცხვები გახდა. სემეკ-ის განმარტებით, აღნიშნული კომპანიების მიერ მომხმარებლების უფლებების დარღვევის შესახებ საჩივრით კომისიას არაერთმა მოქალაქემ მიმართა. საჩივრები უკავშირდებოდა 2021 წლის ივნისსა და ივლისში მოხმარებულ ელექტროენერგიაზე ტარიფის არასწორ მისადაგებასა და გაზრდილი გადასახადის დარიცხვის შემთხვევებს.კომისიის გადაწყვეტილებით, ერთი თვის ვადაში კომპანიებმა უნდა წარადგინონ დარიცხვების გადაანგარიშების თაობაზე ინფორმაცია, წინააღმდეგ შემთხვევაში, კომისია კვლავ იმსჯელებს სანქციებზე. \"2021 წლის ივნისსა და ივლისში აბონენტებზე განხორციელებული დარიცხვები მიჩნეულ იქნა უსაფუძვლოდ, გარდა იმ დარიცხვებისა, რომელთა კორექტირება უკვე განხორციელდა.\n \nკომპანიებს დაევალათ, აბონენტებზე დარიცხვები განახორციელონ მოხმარებული ელექტროენერგიის შესაბამისი საფეხურის ტარიფით, ასევე უნდა უზრუნველყონ გადაანგარიშების შედეგად მომხმარებლების მიერ ზედმეტად გადახდილი თანხის ასახვა მათ სააბონენტო ბარათებზე\". – წერია სემეკ-ის განცხადებაში. 2021 წლის პირველი ივლისიდან ქალაქ თბილისის მოსახლეობა ელექტროენერგიის ქვითარს არა თელასისგან, არამედ კომპანია თელმიკოსგან იღებს. რეგიონის მოსახლეობა კი ენერგო-პრო ჯორჯიას ნაცვლად, – ეპ ჯორჯიასგან. ცვლილება გამოწვეულია ქვეყნის ენერგეტიკაში მიმდინარე რეფორმით, რომლის მიხედვითაც, კანონით ერთმანეთისგან გაიმიჯნა ელექტროენერგიის განაწილებისა და მიწოდების საქმიანობები. აქამდე დენის მიწოდებასაც და განაწილებასაც ერთი და იგივე იურიდიული პირი უზრუნველყოფდა, ახლა კი ეს საქმიანობა გაიმიჯნა. სწორედ ამიტომ თელასმა და ენერგო პრო ჯორჯიამ დააფუძნეს ახალი კომპანიები, რომლებიც უშუალოდ დენის მიწოდების საქმიანობას განახორციელებენ.რეფორმამ ელექტროენერგიის ბაზარზე კონკურენცია უნდა წაახალისოს. რეფორმის მიხედვით, ახლად შექმნილ კომპანიებს უნივერსალური გამანაწილებლის სტატუსი მიენიჭებათ, რომლებიც ელექტროენერგიას ფიქსირებულ ფასად, დადგენილი ტარიფით მიაწოდებენ მომხმარებლებს.","link":"https://tabula.ge/ge/news/671774-telassa-telmikos-abonentebze-zedmetad-daritskhuli","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 16:26","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/cal.png.jpg?itok=F52TkePb","important":true,"fileName":"tabula.json"},"17 Aug. 2021, 18:09":{"source":"On","title":"ჩვენ გვაქვს უპრეცედენტო ზრდა რეგიონში, კი არა, მთელს მსოფლიოში — ღარიბაშვილი ეკონომიკაზე","text":"\n    საქართველოს პრემიერმინისტრის, ირაკლი ღარიბაშვილის შეფასებით, რეგულაციების მოხსნამ გამოიწვია ეკონომიკური ზრდა. მისი თქმით, ორნიშნა ეკონომიკური ზრდა უპრეცედენტოა არა თუ რეგიონში, არამედ მთელს მსოფლიოში. ეს განცხადება ქობულეთის მერობის წარდგენისას გააკეთა.\n\"ჩვენ კარგად გვახსოვს მაგალითად, სულ რაღაც ორი-სამი წლის წინ იყო გამოწვევა, როდესაც რაღაც მოხდა, დესტაბილიზაციის მცდელობა იყო თბილისში, რამაც პირდაპირ შეწყვიტა ტურისტების ნაკადი, რომელიც შემდეგ აისახა თქვენს რეგიონზე [აჭარაზე], ამ ულამაზეს მხარეზე და ჩვენს მოსახლეობაზე საბოლოო ჯამში. გასულ წელს პანდემია იყო, რა თქმა უნდა, მე ვიცი, რომ ძალიან მძიმე იყო ეს პერიოდი. ქვეყანა ჩაკეტილი იყო, ტურისტები არ შემოდიოდნენ. და ზოგადად, დაკეტილი იყო მთელი სასტუმროები და ყველაფერი. მე ვიცი, რომ ძალიან გაუჭირდა ჩვენს ხალხს.\nწელს ჩვენ ეტაპობრივად დავიწყეთ გახსნები, 6 თვის წინ, 5 თვის წინ. მოვხსენით რეგულაციები, რამაც წაახალისა ეკონომიკის ზრდა. ჩვენ გვაქვს უპრეცედენტო ზრდა რეგიონში, კი არა, მთელს მსოფლიოში. მე ვესაუბრე არაერთ ჩვენს კოლეგას, ვიცი რა ხდება ევროპაში, მსოფლიოში ზოგადად, როგორი ტენდენციებია. ასეთი ზრდა ჩვენს ქვეყანაში როგორიცაა, ორნიშნა ეკონომიკური ზრდა, არის მართლაც გამორჩეული\", — თქვა ირაკლი ღარიბაშვილმა.\nპრემიერმინისტრმა ეკონომიკურ ზრდაზე 14 აგვისტოსაც ისაუბრა და აღნიშნა, რომ ეკონომიკა დუღს და მუშაობს. ამავე შინაარსის განცხადება მან 9 აგვისტოსაც გააკეთა, სადაც ამბობდა, რომ ქვეყნის ეკონომიკის გაჯანსაღება შთამბეჭდავი ტემპებით მიმდინარეობს.\nოფიციალური სტატისტიკის მიხედვით, ივნისში საქართველოს ეკონომიკის წლიური ზრდა 18,7%, მაისში — 25,8%, ხოლო აპრილში — 44,8% იყო. შესაბამისად, მეორე კვარტალში ქვეყნის ეკონომიკა წლიურად 29,8%-ით გაიზარდა, პირველ კვარტალში კი 4,5%-იანი კლება დაფიქსირდა.\nთუ გავითვალისწინებთ იმას, რომ პანდემიმადე საქართველოს ეკონომიკა საშუალოდ 5%-ით იზრდებოდა, მიმდინარე წლის მეორე კვარტალის ზრდის მაჩვენებელი მართლაც შთამბეჭდავად გამოიყურება, თუმცა გარდა ეკონომიკაში მიმდინარე ცვლილებებისა, გასათვალისწინებელია ის ტექნიკური ფაქტორებიც, რომელთა გამოც ეკონომიკური ზრდის ამგვარი მაჩვენებლები ფიქსირდება.\nროგორც ცნობილია, მიმდინარე წლის მეორე კვარტალში ეკონომიკური ზრდის მსგავსი მონაცემები მნიშვნელოვნად გამოწვეულია ე.წ. საბაზისო ეფექტით, რადგან მიმდინარე წლის ეკონომიკური ზრდის მონაცემები 2020 წლის მძიმე ლოქდაუნის პერიოდს დარდება — შეგახსენებთ, რომ გასული წლის ივნისში საქართველოს ეკონომიკის წლიური ვარდნა 7,7%, მაისში — 13,5%, ხოლო აპრილში — 16,6% იყო.\nრაც შეეხება ტურიზმს, ივლისში საქართველოში 230,9 ათასი უცხოური ვიზიტი განხორციელდა, რაც პანდემიური პერიოდის განმავლობაში ყველაზე მაღალი მაჩვენებელია. ამავე თვეში უცხოური ვიზიტების რაოდენობის წლიური ზრდა 403,7% იყო, თუმცა უნდა აღინიშნოს, რომ ტურიზმის მიმდინარე მაჩვენებლები ჯერ კიდევ მნიშვნელოვნად ჩამორჩება 2019 წლის მონაცემებს: 2021 წლის ივლისში, 2019 წლის იმავე თვესთან შედარებით, უცხოური ვიზიტების რაოდენობა 73,8%-ით არის შემცირებული.\nგარდა ამისა, როგორც საზღვრის კვეთის მონაცემებიდან ხდება ცნობილი, 2021 წლის იანვარ-ივლისში საქართველოში სულ 695 ათასი უცხოური ვიზიტი განხორციელდა, რაც გასული წლის იმავე პერიოდის მაჩვენებელს 45,5%-ით, ხოლო 2019 წლის იანვარ-ივლისის მონაცემს 83%-ით ჩამორჩება.\n","link":"https://on.ge/story/87498-%E1%83%A9%E1%83%95%E1%83%94%E1%83%9C-%E1%83%92%E1%83%95%E1%83%90%E1%83%A5%E1%83%95%E1%83%A1-%E1%83%A3%E1%83%9E%E1%83%A0%E1%83%94%E1%83%AA%E1%83%94%E1%83%93%E1%83%94%E1%83%9C%E1%83%A2%E1%83%9D-%E1%83%96%E1%83%A0%E1%83%93%E1%83%90-%E1%83%A0%E1%83%94%E1%83%92%E1%83%98%E1%83%9D%E1%83%9C%E1%83%A8%E1%83%98-%E1%83%99%E1%83%98-%E1%83%90%E1%83%A0%E1%83%90-%E1%83%9B%E1%83%97%E1%83%94%E1%83%9A%E1%83%A1-%E1%83%9B%E1%83%A1%E1%83%9D%E1%83%A4%E1%83%9A%E1%83%98%E1%83%9D%E1%83%A8%E1%83%98-%E1%83%A6%E1%83%90%E1%83%A0%E1%83%98%E1%83%91%E1%83%90%E1%83%A8%E1%83%95%E1%83%98%E1%83%9A%E1%83%98-%E1%83%94%E1%83%99%E1%83%9D%E1%83%9C%E1%83%9D%E1%83%9B%E1%83%98%E1%83%99%E1%83%90%E1%83%96%E1%83%94","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"17 Aug. 2021, 18:09","imgUrl":"https://chandler.on.ge/2021/08/17/ir_611bc3470d4f5.jpg","important":true,"fileName":"on.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:10":{"source":"tabula","title":"პაპი ფრანცისკე ყველას COVID-19-ის საწინააღმდეგო ვაქცინით აცრისკენ მოუწოდებს","text":"პაპმა ფრანცისკემ 18 აგვისტოს გამოაქვეყნა ვიდეომიმართვა, რომელშიც ყველას COVID-19-ის საწინააღმდეგო ვაქცინით აცრისკენ მოუწოდა.\"ღვთის წყალობითა და მრავალის მუშაობის შედეგად, ახლა ჩვენ გვაქვს ვაქცინები, რომლებიც COVID-19-სგან დაგვიცავს. ისინი ჩვენ იმედს გვაძლევენ, რომ პანდემია დასრულდება, მაგრამ მხოლოდ იმ შემთხვევაში იქნება ასე, თუ ის ყველასთვის მისაწვდომი იქნება და ყველა ერთად ვიმუშავებთ\" – თქვა პაპმა ფრანცისკემ.\"ვაქცინაცია მარტივი, მაგრამ დიდებული გზაა საერთო კეთილდღეობის მხარდასაჭერად და ერთმანეთზე, განსაკუთრებით, ყველაზე მოწყვლადებზე ზრუნვისთვის. ღმერთს შევსთხოვ, ყველამ მცირედი წვლილი შეიტანოს, ყველამ გამოხატოს სიყვარულის პატარა ქმედება\" – დაამატა პაპმა ფრანცისკემ.პაპი ფრანცისკეს კოვიდსაწინააღმდეგო ვაქცინის პირველი დოზით აცრა 14 იანვარს გამოაცხადეს.","link":"https://tabula.ge/ge/news/671820-papi-prantsiske-qvelas-covid-19-sacinaaghmdego","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:10","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2018/05/papi-prantsiske.jpeg.jpg?itok=Ny2gxMp1","important":true,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 12:42":{"source":"tabula","title":"ჯეფ ბეზოსის კომპანია NASA-ს უჩივის, მიზეზი კონტრაქტში ილონ მასკის SPACEX-ის გამარჯვებაა","text":"მილიარდერებს შორის კოსმოსური რბოლა გრძელდება, ამჯერად Amazon-ის დამფუძნებლის, ჯეფ ბეზოსის კომპანია Blue Origin-ი აერონავტიკისა და კოსმოსური სივრცის კვლევის ეროვნულ სამმართველოს [NASA] სასამართლოში უჩივის. საჩივრის მიზეზი მთვარეზე ასტრონავტების გაგზავნის $3-მილიარდიანი კონტრაქტია, რომელშიც ბეზოსის მთავარი კონკურენტის, ილონ მასკის კომპანია SpaceX-მა გაიმარჯვა. Blue Origin-ის წარმომადგენლების მტკიცებით, გამარჯვებულის შერჩევის პერიოდში NASA-მ დაარღვია სამართლიანი კონკურენციისა პრინციპები და SpaceX-ს მიანიჭა დაუმსახურებელი უპირატესობა, რაც ეწინააღმდეგება აშშ-ს კანონმდებლობას. გარდა ამისა, ბეზოსის კომპანიაში განმარტავენ, რომ მთვარეზე გამგზავრების მისიაში მხოლოდ ერთი კომპანიის ჩართვით იზღუდება კონკურენტული ბაზარი, რაც NASA-ს ხარჯების ზრდას და პროექტის გაჭიანურებას გამოიწვევს, რადგან SpaceX-ს არ მოუწევს Blue Origin-ისა თუ სხვა კომპანიებისთვის კონკურენციის გაწევა. მთავრობის ანგარიშვალდებულები სამსახურის [GAO] შეფასებით, საქმის დეტალების შესწავლა დაიწყო, თუმცა პირველადი დაკვირვება ცხადყოფს, რომ გამარჯვებულის შერჩევის პროცესში აშკარა კანონდარღვევები არ გამოვლენილა. აღსანიშნავია, რომ კონტრაქტში გამარჯვების სანაცვლოდ, ბეზოსმა NASA-ს 2 მილიარდ დოლარამდე ხარჯების საკუთარი სახსრებით დაფარვა შესთავაზა. მიუხედავად ამისა, არჩევანი მაინც SpaceX-ზე შეჩერდა. ექსპერტთა ნაწილის შეფასებით, მთვარეზე გაფრენის მისია ისტორიული მნიშვნელობისაა, რადგან 1972 წლის შემდეგ ასტრონავტების მთვარეზე დაბრუნება პრესტიჟთან და რეპუტაციასთანაა დაკავშირებული.\nის კომპანია, რომელიც განახორციელებს ამ მისიას, მარკეტინგული თვალსაზრისით, უდიდეს სარგებელს მიიღებს. ბეზოსისა და მასკის ქიშპობა მხოლოდ მსოფლიოს უმდიდრესი ადამიანის წოდებისთვის კონკურენცია კი არ არის, არამედ ორივე მილიარდერი \"კოსმოსურ რბოლაში\" გამარჯვებასაც ცდილობს.  \nბეზოსმა 20 მილიარდ დოლარამდე ღირებულების კომპანია Amazon-ის აქციები გაყიდა. მიღებული თანხის უდიდესი ნაწილი კი Blue Origin-ის დაფინანსებას მოახმარა, რომელიც მასკის SpaceX-ის უმთავრესი კონკურენტია. 20 ივლისს, მსოფლიოს უმდიდრესი ადამიანი, Amazon-ის დამფუძნებელი, ჯეფ ბეზოსი საკუთარი კომპანიის, Blue Origin-ის ხომალდით კოსმოსში გაფრინდა. ხომალდის ბორტზე ბეზოსი, მისი ძმა,  82 წლის ქალი-ინსტრუქტორი, უოლი ფანკი და 18 წლის სტუდენტი, ოლივიე დაემენიმ იმყოფებოდნენ. დაემეინ ყველაზე ახალგაზრდა, ხოლო ფანკი ყველაზე ხანდაზმული ადამიანები გახდნენ, რომლებმაც კოსმოსში იმოგზაურეს. გარდა ამისა, ბეზოსი მსოფლიოს პირველი უმდიდრესი ადამიანია, რომელმაც დედამიწის ორბიტა დატოვა, თანაც საკუთარი კომპანიის მიერ შექმნილი ხომალდით.აღსანიშნავია, რომ ბეზოსს დაგეგმილი ჰქონდა გამხდარიყო მსოფლიოს პირველი მილიარდერი და მეწარმე, რომელიც კოსმოსში გაფრინდებოდა, თუმცა Virgin Galactic-ის დამფუძნებელმა, სერ რიჩარდ ბრანსონმა მას ზუსტად 9 დღით დაასწრო. ","link":"https://tabula.ge/ge/news/671811-jep-bezosis-kompania-nasa-s-uchivis-mizezi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 12:42","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/muskvsbezos.jpg?h=f98a41fb&itok=BAGzoJP-","important":true,"fileName":"tabula.json"}," 18 აგვ 202123:07":{"source":"Formula","title":"\n\n                      ქუცნაშვილი მოსამართლეს: ზვიადაური ჩემს სახლში იყოს პატიმრობაში, მე ვიქნები პასუხისმგებელი\n                  ","text":"პარლამენტის ყოფილმა დეპუტატმა, ზაქარია ქუცნაშვილმა, რომელიც ოლიმპიურ ჩემპიონ ზურაბ ზვიადაურს თავდებში უდგება, სასამართლოს შესთავაზა, ბრალდებული ციხის ნაცვლად პატიმრობაში მის სახლში მოათავსონ.როგორც ქუცნაშვილმა აღნიშნა, თუ სასამართლო მის შეთავაზებას მიიღებს, ზვიადაურზე თავად იქნება პასუხისმგებელი.\"მე შემიძლია შემოვთავაზო სასამართლოს ჩემი საცხოვრებელი სახლი, სადაც ზურაბ ზვიადაური იცხოვრებს სასამართლოს საბოლოო გადაწყვეტილებამდე... შეგვიძლია მთელი სახლი დავუთმოთ. თუ უფლებას მოგვცემთ, ზურას მეუღლესაც იქ მივიყვანთ. თუ საჭიროა, მე ვიცხოვრებ პირველ სართულზე, კარებს ჩავკეტავ გასვლისას და გავაღებ მოსვლისას. იგივე მოხდება ციხეშიც.მე ვამბობ, რომ სახელმწიფო არ დახარჯავს ფულს ზურას წინასაწარ პატიმრობაში. სისტემას არ დააწვება ახალი ​პატიმრის ბადრაგირების, სამედიცინო მოვლის, საკვების ხარჯი. ნამყოფია ჩემს სახლში ბევრჯერ. თუ რამეს დააშავებს მე ვიქნები პასუხისმგებელი. ამაზე მკაცრი უზრუნველყოფის ზომა არ არსებობს. რასაც პროკურატურა ითხოვს, იმასვე ვითხოვ მე, ოღონდ ჩემს სახლში იყოს დაპატიმრებული. ეს სახლი მდებარეობს თბილისში, საირმის გორაზე\", - თქვა ქუცნაშვილმა.თელავის რაიონულ სასამართლოში წინანდლის ტყეში მომხდარი დაპირისპირების საქმეზე ოლიმპიური ჩემპიონის, ზურაბ ზვიადაურის პროცესი მიმდინარეობს, სადაც მოსამართლე აღკვეთის ღონისძიების შეფარდებაზე მსჯელობს.პროკურატურა ბრალდებულისთვის პატიმრობის შეფარდებას ითხოვს. რაც შეეხება დაცვის მხარეს, ავოკატმა 50 ათასი ლარის ოდენობის გირაოს შუამდგომლობა დააყენა. ასევე, პროცესზე ცნობილი გახდა, რომ ზვიადაურს თავდებში უდგებიან ოლიმპიური ჩემპიონები ლაშა ტალახაძე და ლაშა ბექაური, ასევე ძიუდოისტები ავთო ჭრიკიშვილი, ვარლამ ლიპარტელიანი და პარლამენტის ყოფილი დეპუტატი ზაქარია ქუცნაშვილი.გამოძიების ვერსიით, 16 აგვისტოს თელავის რაიონის სოფელ წინანდალში, ე.წ. მუხიანის ტერიტორიაზე, რამდენიმე პირს შორის დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა, რასაც ორმხრივი სროლა მოჰყვა. ვასილ ცოცხალაშვილმა ჯაბა ჯანგირაშვილის კუთვნილი იარაღიდან ცეცხლი გახსნა, რა დროსაც დაპირისპირებაში მონაწილე ნიკა კენჭოშვილის მხრიდან საპასუხო სროლის შედეგად ცოცხალაშვილი და ზურაბ ზვიადაურის ძმა, ზვიად ზვიადაური ადგილზე გარდაიცვალნენ, ხოლო ზ.მ. დაიჭრა. პროკურატურის ინფორმაციით, ასევე კონფლიქტში მონაწილე ზურაბ ზვიადაურმა იარაღიდან გასროლით სასიკვდილოდ დაჭრა კენჭოშვილი.ზვიადაური და ჯანგირაშვილი 17 აგვისტოს დააკავეს. ზვიადაურს 8-15 წლამდე ვადით თავისუფლების აღკვეთა ემუქრება, ხოლო ჯანგირაშვილის - 3 წლამდე პატიმრობა.ადვოკატები აცხადებენ, რომ ზვიადაური განზრახ არ მოქმედებდა და მხოლოდ აუცილებელი მოგერიების მოტივით ისროდა. ","link":"https://formulanews.ge/News/55406","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202123:07","imgUrl":"https://formulanews.ge/uploads_script2/articles/2021/08/18/nc5l6kdg6lgco4n.jpg","important":true,"fileName":"formula.json"}," 18 აგვ 202123:53":{"source":"Formula","title":"\n\n                      ზურაბ ზვიადაურს მოსამართლემ აღკვეთის ღონისძიების სახით პატიმრობა შეუფარდა\n                  ","text":"მკვლელობაში ბრალდებულ ოლიმპიურ ჩემპიონსა და პარლამენტის ყოფილ დეპუტატს, ზურაბ ზვიადაურს თელავის რაიონულმა სასამართლომ  აღკვეთის ღონისძიების სახით პატიმრობა შეუფარდა. ასევე, პატიმრობა შეეფარდა ცეცხლსასროლი იარაღის დაუდევრად შენახვისთვის ბრალდებულ ჯაბა ჯანგირაშვილს.ადვოკატებმა პროცესზე ზვიადაურისთვის 50 ათასი ლარის ოდენობის გირაოს შეფარდების შუამდგომლობა დააყენეს. ამასთან, ზვიადაურს თავდებში უდგებოდნენ ოლიმპიური ჩემპიონები ლაშა ტალახაძე და ლაშა ბექაური, ძიუდოისტები ავთანდილ ჭრიკიშვილი, ვარლამ ლიპარტელიანი და პარლამენტის ყოფილი დეპუტატი ზაქარია ქუცნაშვილი, თუმცა მოსამართლემ აღნიშნული შუამდგომლობები არ დააკმაყოფილა.პროცესზე ზვიადაურმა თქვა, რომ თავს დამნაშავედ არ ცნობს:\"თავს არ ვცნობ დამნაშავედ, მანდ რაც წერია, ასე არ იყო...\", - თქვა ზვიადაურმა.მომდევნო სასამართლო პროცესი 8 ოქტომბერს გაიმართება.აღსანიშნავია, რომ პროცესი ხვალ უნდა გამართულიყო, თუმცა დაცვის მხარის შუამდგომლობით დღეს ჩატარდა. ამის მიზეზი ისაა, რომ ზვიადაურს ხვალ დაღუპული ძმის დაკრძალვაზე დასწრება სურს, რაც პატიმრის სტატუსით არის შესაძლებელი. გამოძიების ვერსიით, 16 აგვისტოს თელავის რაიონის სოფელ წინანდალში, ე.წ. მუხიანის ტერიტორიაზე, რამდენიმე პირს შორის დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა, რასაც ორმხრივი სროლა მოჰყვა. ვასილ ცოცხალაშვილმა ჯაბა ჯანგირაშვილის კუთვნილი იარაღიდან ცეცხლი გახსნა, რა დროსაც დაპირისპირებაში მონაწილე ნიკა კენჭოშვილის მხრიდან საპასუხო სროლის შედეგად ცოცხალაშვილი და ზურაბ ზვიადაურის ძმა, ზვიად ზვიადაური ადგილზე გარდაიცვალნენ, ხოლო ზ.მ. დაიჭრა. პროკურატურის ინფორმაციით, ასევე კონფლიქტში მონაწილე ზურაბ ზვიადაურმა იარაღიდან გასროლით სასიკვდილოდ დაჭრა კენჭოშვილი.ზვიადაური და ჯანგირაშვილი 17 აგვისტოს დააკავეს. ზვიადაურს 8-15 წლამდე ვადით თავისუფლების აღკვეთა ემუქრება, ხოლო ჯანგირაშვილის - 3 წლამდე პატიმრობა.ადვოკატები აცხადებენ, რომ ზვიადაური განზრახ არ მოქმედებდა და მხოლოდ აუცილებელი მოგერიების მოტივით ისროდა. ","link":"https://formulanews.ge/News/55403","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202123:53","imgUrl":"https://formulanews.ge/uploads_script2/articles/2021/08/18/6deswwu7mv5igwf.jpg","important":true,"fileName":"formula.json"}," 18 აგვ 202120:15":{"source":"Formula","title":"\n\n                      მდინარაძე გახარიას გუნდზე: უფუნქციო პარტიის დევნა არარელევანტურია\n                  ","text":"ქართული ოცნების დეპუტატი, მამუკა მდინარაძე გიორგი გახარიას გუნდის ბრალდებებს პასუხობს და მათ \"უფუნქციო პარტიას\" უწოდებს, რომელთა დევნა \"არარელევანტური\" იქნებოდა. მდინარაძის აზრით, გახარიას გუნდი თავისი განცხადებებით ცდილობს, აქტუალური იყოს. \"უფუნქციო პარტიის დევნა, მართლა ასეთი ვინმეს რომ უნდოდეს, ასეთს რომ ვინმე კადრულობდეს, მაინც არარელევანტურია. ნებისმიერ შემთხვევაში, ამ ქვეყანაში ამას არავინ არ კადრულობს. როდესაც ეს ხალხი ასეთ განცხადებებს აკეთებს, ისინი სიტუაციით სარგებლობას ცდილობენ, ცდილობენ აქტუალურები იყვნენ\", - თქვა მდინარაძემ ჟურნალისტებთან საუბარში.გახარიას გუნდში ამბობენ, რომ მათ მხარდამჭერს აკაკი ბართაიას იარაღი ჩაუდეს და მისი დაკავება პოლიტიკური ნიშნით მოხდა. \"იარაღი ჩაუდეს და დააკავეს ჩვენი პარტიის მხარდამჭერი, აკაკი ბართაია, რომელსაც ჯერ ახლობლების მეშვეობით შეუთვალეს, რომ შეეწყვიტა აქტიური პოლიტიკური საქმიანობა, წინააღმდეგ შემთხვევაში დაემუქრნენ დაჭერით, რამდენიმე დღეში კი მას იარაღი ჩაუდეს ავტომანქანის საბარგულში. ეს მოხდა 16 აგვისტოს. საქმის მასალები ადვოკატისთვის ცნობილი გახდა გუშინ საღამოს\", - თქვა პარტიის წევრმა ანა ბუჩუკურმა. ცნობისთვის, ეს არაა პირველი შემთხვევა, როცა ყოფილი პრემიერმინისტრის, გიორგი გახარიას პარტიის წარმომადგენლები ხელისუფლების მხრიდან ზეწოლაზე საუბრობენ. 17 აგვისტოს კახაბერ ქემოკლიძემ განაცხადა, რომ მათ სუს-ის თანამშრომლები დაყვებიან. ქემოკლიძის თქმით, თელავსა და გურჯაანში საარჩევნო შეხვედრების დროს გიორგი გახარიას ავტომობილს მანქანებით მიყვებოდნენ და აკვირდებოდნენ, ვის ხვდება ყოფილი პრემიერმინისტრი.   ","link":"https://formulanews.ge/News/55394","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202120:15","imgUrl":"https://formulanews.ge/uploads/news/მამუკა მდინარაძე545454545475676575675.jpg","important":true,"fileName":"formula.json"}," 18 აგვ 202122:22":{"source":"Formula","title":"\n\n                      ბექაური, ტალახაძე, ქუცნაშვილი - ვინ უდგება ზვიადაურს თავდებში\n                  ","text":"თელავის რაიონულ სასამართლოში ოლიმპიური ჩემპიონის, პარლამენტის ყოფილი დეპუტატის, ზურაბ ზვიადაურის სასამართლო პროცესი მიმდინარეობს. პროცესზე ადვოკატებმა 50 ათას ლარის ოდენობის გირაოს შუამდგმლობა დააყენეს. გარდა ამისა, დაცვის მხარემ აღნიშნა, რომ ზვიადაურს თავდებში უდგებიან ოლიმპიური ჩემპიონები ლაშა ტალახაძე და ლაშა ბექაური, ასევე ძიუდოისტები ავთო ჭრიკიშვილი, ვარლამ ლიპარტელიანი და პარლამენტის ყოფილი დეპუტატი ზაქარია ქუცნაშვილი.თავად ზვიადაურმა პროცესზე თქვა, რომ თავს დამნაშავედ არ ცნობს:\"თავს არ ვცნობ დამნაშავედ, მანდ რაც წერია, ასე არ იყო... დანარჩენს ადვოკატები იტყვიან\", - თქვა ზვიადაურმა.გამოძიების ვერსიით, 16 აგვისტოს თელავის რაიონის სოფელ წინანდალში, ე.წ. მუხიანის ტერიტორიაზე, რამდენიმე პირს შორის დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა, რასაც ორმხრივი სროლა მოჰყვა. ვასილ ცოცხალაშვილმა ჯაბა ჯანგირაშვილის კუთვნილი იარაღიდან ცეცხლი გახსნა, რა დროსაც დაპირისპირებაში მონაწილე ნიკა კენჭოშვილის მხრიდან საპასუხო სროლის შედეგად ცოცხალაშვილი და ზურაბ ზვიადაურის ძმა, ზვიად ზვიადაური ადგილზე გარდაიცვალნენ, ხოლო ზ.მ. დაიჭრა. პროკურატურის ინფორმაციით, ასევე კონფლიქტში მონაწილე ზურაბ ზვიადაურმა იარაღიდან გასროლით სასიკვდილოდ დაჭრა კენჭოშვილი.ზვიადაური და ჯანგირაშვილი 17 აგვისტოს დააკავეს. ზვიადაურს 8-15 წლამდე ვადით თავისუფლების აღკვეთა ემუქრება, ხოლო ჯანგირაშვილის - 3 წლამდე პატიმრობა.ადვოკატები აცხადებენ, რომ ზვიადაური განზრახ არ მოქმედებდა და მხოლოდ აუცილებელი მოგერიების მოტივით ისროდა. ","link":"https://formulanews.ge/News/55405","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202122:22","imgUrl":"https://formulanews.ge/uploads_script2/articles/2021/08/18/47fp7igjywn5pf7.jpg","important":true,"fileName":"formula.json"}," 18 აგვ 202116:08":{"source":"Formula","title":"\n\n                      გამყრელიძე ამბობს, რომ 12 წელს ზემოთ მოზარდების აცრა, სავარაუდოდ, შემოდგომაზე დაიწყება\n                  ","text":"დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორი, ამირან გამყრელიძე ამბობს, რომ 12 წელს ზემოთ მოზარდების აცრა, სავარაუდოდ, შემოდგომაზე დაიწყება.მისი თქმით, ამ საკითხზე მსჯელობა მიმდინარეობს და ჯანდაცვის მსოფლიო ორგანიზაციის რეკომენდაციას ელოდებიან. \"ბევრმა ქვეყანამ საკუთარი მარეგულირებლების დასკვნების საფუძველზე მიიღო გადაწყვეტილება და ცრიან 12 წლის ასაკიდან ზემოთ მოზარდებს. ჯერჯერობით, ცრიან ძირითადად ფაიზერით და მოდერნათი, რადგან ამ ორ ვაქცინაზე, ამ ასაკში კლინიკური კვლევები დიდი ხანია დამთავრებულია და საკმაოდ ეფექტიანია. ველოდებით ჯანმრთელობის მსოფლიო ორგანიზაციის და ევროპის წამლის სააგენტოს გადაწყვეტილებას. როგორც კი რეკომენდაცია იქნება, რა თქმა უნდა, დავიწყებთ აცრას. ვფიქრობ, შემოდგომაზე ჩვენც დავიწყებთ ამ ასაკის პირების აცრას:, - ამბობს გამყრელიძე.საქართველოში ვაქცინაცია 15 მარტს დაიწყო. ამ ეტაპზე ქვეყანაში შესაძლებელია ასტრაზენეკათი, ფაიზერით, სინოფარმით და სინოვაკით აცრა.ამ დროისთვის აცრა შეუძლიათ მოქალაქეებს 16 წლიდან ზემოთ, რაც შეეხება ასტრაზენეკას ვაქცინას, მისი მიღება მხოლოდ 45 წლიდან ზემოთაა შესაძლებელი.18 აგვისტოს მონაცემებით, სრულად აცრილია 251 447 ადამიანი.","link":"https://formulanews.ge/News/55384","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202116:08","imgUrl":"https://formulanews.ge/uploads/news/ამირან_გამყრელიძე_2055.jpg","important":true,"fileName":"formula.json"}," 18 აგვ 202116:39":{"source":"Formula","title":"\n\n                      კოვიდით გარდაცვლილ 7 თვის ორსულს რამდენიმე დღის წინ ვირუსით მამა დაეღუპა\n                  ","text":"კორონავირუსით გარდაცვლილ 7 თვის ორსულს, თეონა აბაშიძეს რამდენიმე დღის წინ ვირუსით მამა დაეღუპა. ინფორმაციას გამოცემა ბათუმელები ავრცელებს.მათი ცნობით, მამა-შვილი ლაგოდეხში, სოფელ ჰერეთისკარში ცხოვრობდა.ორსული ქალი გუშინ, 17 აგვისტოს გარდაიცვალა. ბოკერიას სახელობის კლინიკაში, სადაც მას მკურნალობდნენ, ამბობენ, რომ მდგომარეობა 13 აგვისტოდან დამძიმდა. \"სამწუხაროდ, ქალბატონო არ იყო აცრილი და ამან თავისი საქმე გააკეთა, ცუდი როლი ითამაშა. თავდაპირველად, შემოსვლისას, შეფასდა როგორც სტაბილური მიმდინარეობა, მაგრამ დელტა შტამი აგრესიულობით გამოირჩევა ფეხმძიმეებში.რაღაც დროის განმავლობაში შეინიშნა, რომ მას გაუჭირდა სუნთქვა და გახდა ჟანგბადდამოკიდებული. 12 აგვისტოს რეალურად დაგვიდგა საჭიროება, რომ გოგონას დავხმარებოდით ხელოვნური ვენტილატორით. რამდენიმე დღე მოხდა დასტაბილურება, მაგრამ სამწუხაროდ, 13 აგვისტოს გადავიდა რეანიმაციაში და ვერანაირად ვერ მოხერხდა მისი სტაბილურობის გამყარება\", - თქვა კლინიკურმა დირექტორმა ალექსი ვაჩაძემ.რაც შეეხება მამას, როგორც ბათუმელები წერს, ის კვირას დაკრძალეს.24 საათში ქვეყანაში ვირუსს 49 ადამიანი ემსხვერპლა. კორონავირუსის გავრცელებიდან დღემდე 6 532 ადამიანია გარდაცვლილი.","link":"https://formulanews.ge/News/55386","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202116:39","imgUrl":"https://formulanews.ge/uploads/news/კოვოიდ-08-18_at_4.59.48_PM.png","important":true,"fileName":"formula.json"}," 18 აგვ 202115:42":{"source":"Formula","title":"\n\n                      პენიტენციური სამსახური: პატიმართა კონტიგენტის 48% სრულად აცრილია\n                  ","text":"სპეციალური პენიტენციური სამსახურის ცნობით, 17 აგვისტოს მდგომარეობით, არსებული 9 300-მდე პატიმრიდან, ამ დროისათვის ვაქცინირებულია 6 002 მსჯავრდებული/ბრალდებული, ანუ კონტინგენტის - 64%, მათ შორის რევაქცინირებული - 4523, რაც 48%-ს შეადგენს.უწყების განცხადებითვე, ვაქცინაციის პროცესში არასრულწლოვანი მსჯავრდებულებიც ჩაერთვნენ. დღეს სამოქალაქო სექტორის კლინიკაში #11 სარეაბილიტაციო დაწესებულების 2 არასრულწლოვან მსჯავრდებულს ჩაუტარდა ვაქცინაცია. ამ დროისთვის ვაქცინირებულია 4 არასრულწლოვანი მსჯავრდებული. მსჯავრდებულთა ნებაყოფლობითი იმუნიზაციის პროცესი 18 მაისიდან  დაიწყო.","link":"https://formulanews.ge/News/55382","logo":"https://upload.wikimedia.org/wikipedia/commons/7/7b/TV_Formula_-_Official_Logo.png","articleDate":" 18 აგვ 202115:42","imgUrl":"https://formulanews.ge/uploads/news/პენიტენციური.jpg","important":true,"fileName":"formula.json"}}