{"27.08.2021 / 10:35":{"source":"ipn","title":"სოფლის მეურნეობის სახელმწიფო ლაბორატორიის მცენარეთა მავნე ორგანიზმების დიაგნოსტიკის დეპარტამენტმა საერთაშორისო ტესტირება გაიარა","text":"სოფლის მეურნეობის სახელმწიფო ლაბორატორიის მცენარეთა მავნე ორგანიზმების დიაგნოსტიკის დეპარტამენტმა საერთაშორისო ტესტირება წარმატებით გაიარა. ამის შესახებ ინფორმაციას გარემოს დაცვისა და სოფლის მეურნეობის სამინისტრო ავრცელებს.\nმათივე ინფორმაციით, საკვალიფიკაციო ტესტირება ჩეხეთის რესპუბლიკის სოფლის მეურნეობის ზედამხედველობის და ტესტირების ცენტრალური ინსტიტუტის (UKZUZ) მიერ იყო ორგანიზებული. საკვალიფიკაციო ტესტირების მიზანია, დაამტკიცოს, რომ ლაბორატორიას შეუძლია ფიტოპლაზმების ზუსტი იდენტიფიკაცია. აღნიშნული მოთხოვნა სოფლის მეურნეობის სახელმწიფო ლაბორატორიამ 100%-ით შეასრულა.\n,,აღნიშნული ინსტიტუტი სპეციალური კანონების შესაბამისად, საერთაშორისო დონეზე ახორციელებს ექსპერტულ და გამოსაცდელ სამუშაოებს, აგრეთვე კონტროლისა და მონიტორინგის ღონისძიებებს მავნე ორგანიზმებისგან დაცვისა და მცენარეთა დაცვის სფეროში. მნიშვნელოვანია აღინიშნოს, რომ სოფლის მეურნეობის სახელმწიფო ლაბორატორიის პერსონალი ყოველწლიურად წარმატებით გადის პროფესიულ საკვალიფიკაციო ტესტირებებს. ლაბორატორიაში არსებული კვლევის მეთოდები კი, საერთაშორისოდ აკრედიტირებულია.\nდამატებითი ინფორმაცია ლაბორატორიაში არსებული სერვისებისა და ფასების შესახებ იხილეთ ვებგვერდზე - http://sla.gov.ge/Ge“, - ნათქვამია ინფორმაციაში.","link":"https://www.interpressnews.ge/ka/article/671402-soplis-meurneobis-saxelmcipo-laboratoriis-mcenareta-mavne-organizmebis-diagnostikis-departamentma-saertashoriso-testireba-gaiara/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:35","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/08-27/mcenareta.jpg","important":false,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:21":{"source":"ipn","title":"სასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტმა შავ ზღვაში ფართომასშტაბიანი წვრთნები ჩაატარა","text":"შინაგან საქმეთა სამინისტროს სასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტმა შავ ზღვაში ფართომასშტაბიანი წვრთნები ჩაატარა, რომელშიც დანაყოფის 100-მდე მოსამსახურე, 3 სადარაჯო ხომალდი და 5 საპატრულო კატარღა მონაწილეობდა.\nუწყების ინფორმაციით, სწავლება მოიცავდა საზღვაო ტაქტიკურ მანევრებს (PASSEX) და მცურავი საშუალებების საშტატო სტაციონალური შეიარაღებიდან წყალზედა მიზნებზე სასწავლო სროლების შესრულებას.\nსაზღვაო წვრთნების მიზანს მცურავი საშუალებების კოორდინირებული მუშაობის დახვეწა, შეიარაღების სისტემების ტექნიკური შეფასება და სანაპირო დაცვის პირადი შემადგენლობის ტაქტიკური უნარ-ჩვევების გაუმჯობესება წარმოადგენს.\nსასაზღვრო პოლიციის სანაპირო დაცვის დეპარტამენტი საზღვაო წვრთნებში რეგულარულად მონაწილეობს. 2021 წლის მანძილზე, საქართველოს ტერიტორიულ წყლებში, ერთობლივი სწავლებები ჩატარდა NATO-ს წევრი ქვეყნების: ამერიკის შეერთებული შტატების, დიდი ბრიტანეთის, ესპანეთის, რუმინეთის, ბულგარეთის და თურქეთის, ასევე უკრაინის ხომალდებთან. წელს სანაპირო დაცვის ხომალდებმა მონაწილეობა მიიღეს უკრაინის ტერიტორიულ წყლებში გამართულ მრავალეროვნულ სწავლებაში SEA BREEZE 2021 და ბულგარეთის ტერიტორიულ წყლებში ჩატარებულ საზღვაო სწავლებაში BREEZE 2021.","link":"https://www.interpressnews.ge/ka/article/671399-sasazgvro-policiis-sanapiro-dacvis-departamentma-shav-zgvashi-partomasshtabiani-cvrtnebi-chaatara/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:21","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/08-27/gemi.jpg","important":true,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:51":{"source":"ipn","title":"აზერბაიჯანის თავდაცვის უწყება სომხურ მხარეს ცეცხლის გახსნაში ადანაშაულებს","text":"აზერბაიჯანის თავდაცვის უწყება აცხადებს, რომ სომხეთის შეიარაღებული ძალების ქვედანაყოფებმა აზერბაიჯანული არმიის პოზიციებს ცეცხლი გაუხსნეს.\n„სომხეთის შეიარაღებული ძალების ქვედანაყოფებმა შამშადინის რაიონის სოფელ ჩინარში განლაგებული პოზიციებიდან აზერბაიჯანის არმიის პოზიციებს თოვუზის რაიონის სოფელ კოხანაბის მიმართულებით ცეცხლი გაუხსნეს,“- ნათქვამია აზერბაიჯანის თავდაცვის სამინისტროს მიერ გავრცელებულ განცხადებაში.\nმათივე ინფორმაციით, აზერბაიჯანის არმიაში არავინ დაშავებულა და ამჟამად ოპერატიულ ვითარებას აზერბაიჯანის ქვედანაყოფები აკონტროლებენ.","link":"https://www.interpressnews.ge/ka/article/671404-azerbaijanis-tavdacvis-ucqeba-somxur-mxares-cecxlis-gaxsnashi-adanashaulebs/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:51","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/06-08/azerbaijani_tavdacva.jpg","important":false,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:11":{"source":"ipn","title":"საგამოძიებო სამსახურმა უაქციზო სიგარეტის შენახვა-გადაზიდვისა და დიდი ოდენობით უაქციზო სიგარეტის შენახვის ფაქტზე ერთი პირი დააკავა","text":"საქართველოს ფინანსთა სამინისტროს საგამოძიებო სამსახურის საგამოძიებო დეპარტამენტის ქვემო ქართლის სამმართველოს თანამშრომლებმა, გატარებული ოპერატიულ-სამძებრო ღონისძიებებისა და საგამოძიებო მოქმედებების შედეგად, დიდი ოდენობით მარკირებას დაქვემდებარებული აქციზური საქონლის აქციზური მარკის გარეშე შენახვისა და გადაზიდვის ფაქტზე ერთი პირი დააკავეს.\nროგორც ფინანსთა სამინისტროს საგამოძიებო სამსახურის მიერ გავრცელებულ ინფორმაციაშია ნათქვამი, გამოძიებით დადგინდა, რომ დაკავებული შემდგომი გასაღების მიზნით, მისი მართვის ქვეშ არსებული სატრანსპორტო საშუალებით ახორციელებდა სხვადასხვა დასახელების დიდი ოდენობით უაქციზო სიგარეტის შენახვა-გადაზიდვას.\n„საგამოძიებო მოქმედებების შედეგად ამოღებულ იქნა სარეალიზაციოდ განკუთვნილი 1535 კოლოფი უაქციზო სიგარეტი, რომლის საბაზრო ღირებულება შეადგენს 6 600 ლარს. გამოძიება მიმდინარეობს საქართველოს სისხლის სამართლის კოდექსის მე-200 მუხლის მე-2 ნაწილის „ბ“ ქვეპუნქტით, რაც სასჯელის სახით ითვალისწინებს თავისუფლების აღკვეთას 4-დან 6 წლამდე ვადით,“- ნათქვამია ინფორმაციაში.","link":"https://www.interpressnews.ge/ka/article/671396-sagamoziebo-samsaxurma-uakcizo-sigaretis-shenaxva-gadazidvisa-da-didi-odenobit-uakcizo-sigaretis-shenaxvis-paktze-erti-piri-daakava/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:11","imgUrl":"https://cdn2.ipn.ge/media/uploads/2019/10-31/sagamodziebo.jpg","important":true,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:10":{"source":"ipn","title":"ყაზახეთში, სამხედრო საწყობში გაჩენილი ხანძრის შედეგად, ოთხი სამხედრო გარდაიცვალა","text":"ყაზახეთში, ჟამბილის ოლქში, სამხედრო საწყობში გაჩენილი ხანძრის შედეგად ოთხი სამხედრო მოსამსახურე დაიღუპა, - ინფორმაციას მედია საშუალებები ყაზახეთის თავდაცვის მინისტრ ნურლან ერმეკბაევზე დაყრდნობით ავრცელებენ.\n„სამწუხაროდ, ხანძრის შედეგებთან გამკლავების დროს ოთხი სამხედრო მოსამსახურე დაიღუპა,“- განაცხადა მინისტრმა.\nამასთან, გავრცელებული ინფორმაციით, ამ დრომდე ეძებენ რამდენიმე დაკარგულს, მათ შორის საგანგებო სიტუაციების სამსახურის რამდენიმე თანამშრომელს.\nცნობისათვის, სამხედრო საწყობში ხანძარი გუშინ საღამოს გაჩნდა, რამაც რამდენიმე აფეთქება გამოიწვია. დაშავებულია 88 ადამიანი, მათ შორის 28 ჰოსპიტალიზებულია. მედიის ინფორმაციით, 6 დაშავებულის მდგომარეობა მძიმეა.","link":"https://www.interpressnews.ge/ka/article/671395-qazaxetshi-samxedro-sacqobshi-gachenili-xanzris-shedegad-otxi-samxedro-gardaicvala/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:10","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/08-27/yazaxeti.jpg","important":false,"fileName":"ipn.json","voteCount":0},"27.08.2021 / 10:12":{"source":"ipn","title":"პოლიციამ სვანეთსა და იმერეთში უკანონო ცეცხლსასროლი იარაღი და საბრძოლო მასალა ამოიღო - დაკავებულია 3 პირი","text":"შინაგან საქმეთა სამინისტროს სამეგრელო-ზემო სვანეთისა და იმერეთის, რაჭა-ლეჩხუმისა და ქვემო სვანეთის პოლიციის დეპარტამენტების თანამშრომლებმა, ჩატარებული ოპერატიულ-სამძებრო და საგამოძიებო ღონისძიებების შედეგად, სხვადასხვა დროს, მესტიის, სამტრედიისა და წყალტუბოს მუნიციპალიტეტებში 3 პირი დააკავეს.\nშინაგან საქმეთა სამინისტროს მიერ გავრცელებული ინფორმაციით, 1989 წელს დაბადებული ნ. დ., 1975 წელს დაბადებულ, წარსულში ნასამართლევ ვ.კ.-სა და 1991 წელს დაბადებულ თ.ჩ.-ს ბრალი ცეცხლსასროლი იარაღის და საბრძოლო მასალის მართლსაწინააღმდეგო შეძენა-შენახვასა და ტარებაში ედებათ.\n„დანაშაულები 3-დან 6 წლამდე ვადით თავისუფლების აღკვეთას ითვალისწინებს.\nნივთმტკიცებად ამოღებულია „ნაგანის“ სისტემის ცეცხლსასროლი რევოლვერი, კალაშნიკოვის სისტემის 1 ავტომატური ცეცხლსასროლი იარაღი, „მაკაროვის“ სისტემის ცეცხლსასროლი იარაღი, 2 მჭიდი და 10 საბრძოლო ვაზნა. ცეცხლსასროლი იარაღის და საბრძოლო მასალის მართლსაწინააღმდეგო შეძენა-შენახვა-ტარების ფაქტებზე გამოძიება საქართველოს სისხლის სამართლის კოდექსის 236-ე მუხლის მე-3 და მე-4 ნაწილებით მიმდინარეობს“,- ნათქვამია ინფორმაციაში.","link":"https://www.interpressnews.ge/ka/article/671397-policiam-svanetsa-da-imeretshi-ukanono-cecxlsasroli-iaragi-da-sabrzolo-masala-amoigo-dakavebulia-3-piri/","logo":"https://www.interpressnews.ge/static/img/logofixed.svg","articleDate":"27.08.2021 / 10:12","imgUrl":"https://cdn2.ipn.ge/media/uploads/2021/08-27/iaragi.jpg","important":false,"fileName":"ipn.json","voteCount":0}}