{"8 Aug. 2021, 11:15":{"link":"https://on.ge/story/86915-ti-%E1%83%93%E1%83%90-isfed-%E1%83%AA%E1%83%94%E1%83%A1%E1%83%99%E1%83%9D%E1%83%A1-%E1%83%A1%E1%83%90%E1%83%99%E1%83%9D%E1%83%9C%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%A2%E1%83%90%E1%83%AA%E1%83%98%E1%83%9D-%E1%83%AF%E1%83%92%E1%83%A3%E1%83%A4%E1%83%98%E1%83%A1-%E1%83%AC%E1%83%94%E1%83%95%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%A8%E1%83%94%E1%83%A0%E1%83%A9%E1%83%94%E1%83%95%E1%83%98%E1%83%A1-%E1%83%9E%E1%83%A0%E1%83%9D%E1%83%AA%E1%83%94%E1%83%A1%E1%83%A1-%E1%83%A2%E1%83%9D%E1%83%95%E1%83%94%E1%83%91%E1%83%94%E1%83%9C","title":"TI და ISFED ცესკოს საკონსულტაციო ჯგუფის წევრების შერჩევის პროცესს ტოვებენ","text":"\n    საერთაშორისო გამჭვირვალობა (TI) და სამართლიანი არჩევნები (ISFED) ცენტრალური საარჩევნო კომისიის (ცესკო) საკონსულტაციო ჯგუფის წევრების შერჩევის პროცესს ტოვებენ. ორგანიზაციები აცხადებენ, რომ ეს პროცესი \"ვერ უზრუნველყოფს კვალიფიციური და სანდო ადამიანების კონსენსუსის საფუძველზე შერჩევას\".\n\"ცესკომ საკონსულტაციო ჯგუფის წევრების შესარჩევად მიიწვია ყველა ის ადგილობრივი სადამკვირვებლო ორგანიზაცია, რომელიც ბოლო სამი საერთო არჩევნებისას ცესკოში იყო რეგისტრირებული. პირველი შეკრების დროს ჩვენთვის ცნობილი გახდა, რომ 15-მა ასეთმა სადამკვირვებლო ორგანიზაციამ გამოთქვა ამ პროცესში მონაწილეობის სურვილი, რომელთა აბსოლუტური უმრავლესობის სანდოობის, კარგი რეპუტაციის, საქმიანობისა და ფინანსური გამჭვირვალობის კუთხით საზოგადოებაში სერიოზული კითხვები არსებობს. ბევრი მათგანი უარყოფითი კუთხით არაერთხელ მოხვედრილა ავტორიტეტული საერთაშორისო და ადგილობრივი სადამკვირვებლო ორგანიზაციების ანგარიშებში\", — ვკითხულობთ TI-სა და ISFED-ის ერთობლივ განცხადებაში.\nკიდევ ერთი მიზეზი, რის გამოც ორგანიზაციები პროცესს გამოეთიშნენ, საკონსულტაციო ჯგუფის შერჩევის წესში ცესკოს მიერ შეტანილი ცვლილებები გახდა. \n\"ცესკოს დადგენილებაში თავდაპირველად ეწერა, რომ სადამკვირვებლო ორგანიზაციებს საკონსულტაციო ჯგუფის წევრები კონსენსუსით უნდა შეერჩიათ. თუმცა, 6 აგვისტოს ცესკომ დადგენილებაში ცვლილება შეიტანა, რომლის მიხედვითაც, თუ საკონსულტაციო ჯგუფის წევრები კონსენსუსით ვერ შეირჩა, კანდიდატურებს ხელახლა ეყრებათ კენჭი და ხელახალი კენჭისყრისას არჩეულად ჩაითვლება ის კანდიდატი, რომელსაც მხარს დაუჭერს სადამკვირვებლო ორგანიზაციების სრული შემადგენლობის არანაკლებ ორი მესამედი. ამ ცვლილებამ შესაძლებელი გახადა, რომ ცესკოს საკონსულტაციო ჯგუფი სრულად დააკომპლექტონ საეჭვო რეპუტაციის მქონე სადამკვირვებლო ორგანიზაციებმა\", — განმარტავენ ორგანიზაციები.\nTI და ISFED აცხადებენ, რომ პროცესის ამგვარად წარმართვა ვერ უზრუნველყოფს საარჩევნო ადმინისტრაციის მიმართ ნდობის ზრდას.\nსაქართველოს პარლამენტმა საარჩევნო კოდექსში ცვლილებები 28 ივნისს დაამტკიცა. როგორც TI და ISFED აცხადებენ, ცვლილებების მიხედვით, ცესკოს საკონსულტაციო ჯგუფი არჩევნების დანიშვნიდან 10 დღის ვადაში უნდა ჩამოყალიბდეს. ჯგუფის შემადგენლობაში უნდა იყოს სახალხო დამცველისა და ადგილობრივი თუ საერთაშორისო სადამკვირვებლო ორგანიზაციების წარმომადგენლები. TI-მ და ISFED-მა თავდაპირველად მიიღეს ცესკოს მიწვევა ჯგუფის შესარჩევ პროცესში მონაწილეობის მისაღებად, თუმცა, მოგვიანებით, ზემოთ აღნიშნული მიზეზების გამო უარი თქვეს.\nადგილობრივი თვითმმართველობის არჩევნები 2 ოქტომბერს გაიმართება.\n","articleDate":"8 Aug. 2021, 11:15","imgUrl":"https://joey.on.ge/2021/06/30/123194028_663521797691195_629822208430273400_n.jpg"},"8 Aug. 2021, 11:09":{"link":"https://on.ge/story/86914-8-%E1%83%90%E1%83%92%E1%83%95%E1%83%98%E1%83%A1%E1%83%A2%E1%83%9D-%E1%83%93%E1%83%90%E1%83%93%E1%83%90%E1%83%A1%E1%83%A2%E1%83%A3%E1%83%A0%E1%83%93%E1%83%90-%E1%83%99%E1%83%9D%E1%83%A0%E1%83%9D%E1%83%9C%E1%83%90%E1%83%95%E1%83%98%E1%83%A0%E1%83%A3%E1%83%A1%E1%83%98%E1%83%A1-3-444-%E1%83%90%E1%83%AE%E1%83%90%E1%83%9A%E1%83%98-%E1%83%A8%E1%83%94%E1%83%9B%E1%83%97%E1%83%AE%E1%83%95%E1%83%94%E1%83%95%E1%83%90-%E1%83%92%E1%83%90%E1%83%A0%E1%83%93%E1%83%90%E1%83%98%E1%83%AA%E1%83%95%E1%83%90%E1%83%9A%E1%83%90-30-%E1%83%90%E1%83%93%E1%83%90%E1%83%9B%E1%83%98%E1%83%90%E1%83%9C%E1%83%98","title":"8 აგვისტო: დადასტურდა კორონავირუსის 3 444 ახალი შემთხვევა, გარდაიცვალა 30 ადამიანი","text":"\n    დაავადებათა კონტროლის ცენტრის ცხელი ხაზი 116 001ჯანდაცვის სამინისტროს ცხელი ხაზი 15 05მთავრობის ცხელი ხაზი 144\n8 აგვისტოს მონაცემებით, საქართველოში კორონავირუსის 3 444 ახალი შემთხვევა დადასტურდა, გამოჯანმრთელდა 3 376, ხოლო გარდაიცვალა — 30 ადამიანი.\nბოლო 24 საათში ქვეყნის მასშტაბით ჩატარდა 27 969 კვლევა ტესტით, მათ შორის, 15 318 კვლევა ანტიგენის ტესტით და 12 651 PCR ტესტით.\nრაც შეეხება დადებითობის მაჩვენებელს, 7 აგვისტოს მდგომარეობით, დადებითობის დღიური მაჩვენებელი არის 11.96%, ბოლო 7 დღის მანძილზე — 8,62%, ხოლო 14 დღის მანძილზე — 8,33%.\nპანდემიის გავრცელებიდან დღემდე გამოვლენილი დადასტურებული შემთხვევების საერთო რაოდენობა შეადგენს 447 913-ს, ჯამში გამოჯანმრთელებულთა რაოდენობა გაიზარდა 400 616-მდე, ხოლო ვირუსს ჯამში 6 084 პირი ემსხვერპლა.\nდღეს ქვეყანაში გამოვლენილი ინფიცირების 3 444 ახალი შემთხვევა რეგიონების მიხედვით ასეთია: \n თბილისი — 1 362; აჭარა — 595; იმერეთი — 415; ქვემო ქართლი — 139; შიდა ქართლი — 155; გურია — 84; სამეგრელო-ზემო სვანეთი — 210; კახეთი — 262; მცხეთა-მთიანეთი — 59; სამცხე-ჯავახეთი — 49; რაჭა-ლეჩხუმი და ქვემო სვანეთი — 14.  \nამ ეტაპზე ინფიცირების მიმდინარე აქტიური შემთხვევა არის 41 187, საიდანაც 6 511 ადამიანი მკურნალობს საავადმყოფოში, მათ შორის, მძიმე პაციენტია 1 308, ხელოვნური სუნთქვის აპარატზე იმყოფება — 288.\n2 533 ადამიანი მოთავსებულია კლინიკურ-სასტუმროებში, 32 143 პირი ვირუსის მკურნალობის კურსს გადის საცხოვრებელ ბინაზე. საკარანტინე სივრცეებში იმყოფება 42 ადამიანი, თვითიზოლაციაში — 32 346. \nწაიკითხეთ NCDC-სა და WHO-ს რეკომენდაციები კორონავირუსის პრევენციაზე:\n აუცილებელი რეკომენდაციები კორონავირუსისგან თავის დასაცავად Ի՞նչ է նոր կորոնավիրուսը — რეკომენდაციები კორონავირუსის პრევენციისთვის სომხურ ენაზე Yeni koronavirus nədir? — რეკომენდაციები კორონავირუსის პრევენციისთვის აზერბაიჯანულ ენაზე როგორ უნდა გამოვიყენოთ და დავამუშავოთ მრავალჯერადი პირბადეები როგორ უნდა გაიკეთოთ, გამოიყენოთ და გადააგდოთ ნიღაბი როგორ დავიბანოთ ხელები სწორად კორონავირუსისგან დასაცავად   \n","articleDate":"8 Aug. 2021, 11:09","imgUrl":"https://rachel.on.ge/2020/12/13/9U0A5732 copy_5fca8990ce31d_5fd5bc64cea3e.jpg"},"6 Aug. 2021, 17:57":{"link":"https://on.ge/story/86834-%E1%83%90%E1%83%9A%E1%83%99%E1%83%9D%E1%83%B0%E1%83%9D%E1%83%9A%E1%83%96%E1%83%94-%E1%83%A8%E1%83%94%E1%83%9B%E1%83%9D%E1%83%AC%E1%83%9B%E1%83%94%E1%83%91%E1%83%90-%E1%83%90%E1%83%A8%E1%83%A8","title":"აშშ-ში 2027 წლიდან გამოშვებული ავტომანქანები მძღოლებს ალკოჰოლზე შეამოწმებენ — შესაძლო კანონი","text":"\n    ახლო მომავალში, მართვის დაწყებამდე შესაძლოა ავტომანქანისთვის საკუთარი სიფხიზლის დამტკიცება დაგჭირდეთ.\nროგორც Motherboard იუწყება, ამჟამად კონგრესი ინფრასტრუქტურული კანონპროექტის უახლესი ვერსიის 1 066-ე გვერდზე მოყვანილ დებულებას განიხილავს, რომლის მიხედვითაც 2027 წლიდან წარმოებულ ნებისმიერ ავტომობილს გარკვეული სახის საკონტროლო სისტემა უნდა ჰქონდეს ყველას დასაფიქსირებლად, ვინც კი მანქანის მართვას ალკოჰოლის ზემოქმედების ქვეშ შეეცდება. იდეა იმ მხრივაა საინტერესო, თუ როგორ შეიძლება საავტომობილო მრეწველობამ უფრო აქტიური როლი შეასრულოს მანქანის ნასვამ მდგომარეობაში მართვის თავიდან ასაცილებლად, მაგრამ, როგორც Motherboard აღნიშნავს, მიზეზი გვაქვს, რომ სკეპტიკურად განვეწყოთ ალკოჰოლ-აღმომჩენი ტექნოლოგიის მიმართ, რომელიც ამჟამად მუშავდება.\nამჟამად, ალკოტესტ ჩასასუნთქ მოწყობილობებს, რომელთა მიმაგრება ნასვამ მძღოლთა ავტომობილებზე შეიძლება, შეცდომების მაჩვენებელი მცირე აქვს, მაგრამ არა — ნულოვანი, როგორც Motherboard აღნიშნავს. თუ ავტომანქანის ჩასართავად ქვეყანაში ყველას მოუწევდა ხელსაწყოში ჩაბერვა, პუბლიკაციის უხეში გამოთვლის თანახმად, ყალბი დადებითი შედეგის გამო მილიონობით ადამიანი ვერ შეძლებდა სასურველ ადგილას წასვლას ყოველდღიურად.\nსაკანონმდებლო მონახაზი არანაირი პროგრამისა თუ ტექნოლოგიის სახელს არ აკონკრეტებს, მაგრამ, Motherboard-ის ვარაუდით, იგულისხმება, რომ მომავალში ისეთ ტექნოლოგიას გამოიყენებენ, რომელსაც ამჟამად უსაფრთხოების პროგრამისთვის განკუთვნილი მძღოლის აკლოჰოლზე შემოწმების სისტემა (DADSS) ავითარებს.\nDADSS ორ პასიურ სისტემას ამუშავებს, რომელიც მთვრალ მძღოლებს გამოიჭერს. ერთი მანქანის შიგნით ალკოჰოლის ამონასუნთქს გააკონტროლებს ჰაერში, მეორე კი მძღოლის სისხლში ალკოჰოლის დონეებს განსაზღვრავს კანის საშუალებით, როდესაც იგი ავტომობილის დასაქოქ ღილაკს დააჭერს.\nამჟამად DADSS-ის სუნთქვის სენსორი \"ყველაფერი ან არაფრის\" პრინციპით მუშაობს და მხოლოდ ალკოჰოლის არსებობასა თუ არარსებობას ზომავს იმის ზუსტად განსაზღვრის ნაცვლად, აღემატება თუ არა კანონიერ ლიმიტს სისხლში მისი რაოდენობა. მიუხედავად ამისა, ორგანიზაცია აცხადებს, რომ განახლებებზე მუშაობს, რომელიც ტექნოლოგიას მეტი სიზუსტით უზრუნველყოფს და ნაკლებად შემაწუხებელს გახდის.\n\n        \n            თუ სტატიაში განხილული თემა და ზოგადად: მეცნიერებისა და ტექნოლოგიების სფერო შენთვის საინტერესოა, შემოგვიერთდი ჯგუფში – შემდეგი ჯგუფი.\n        \n    \n    \n","articleDate":"6 Aug. 2021, 17:57","imgUrl":"https://joey.on.ge/2021/08/06/drive-testdrive_4-3.jpg"},"6 Aug. 2021, 16:02":{"link":"https://on.ge/story/86820-%E1%83%9D%E1%83%99%E1%83%94%E1%83%90%E1%83%9C%E1%83%98%E1%83%A1-%E1%83%93%E1%83%98%E1%83%9C%E1%83%94%E1%83%91%E1%83%90%E1%83%97%E1%83%90-%E1%83%9B%E1%83%9D%E1%83%A8%E1%83%9A%E1%83%90%E1%83%9B-%E1%83%A8%E1%83%94%E1%83%A1%E1%83%90%E1%83%AB%E1%83%9A%E1%83%9D%E1%83%90-%E1%83%A9%E1%83%A0%E1%83%93%E1%83%98%E1%83%9A%E1%83%9D%E1%83%94%E1%83%97-%E1%83%90%E1%83%9B%E1%83%94%E1%83%A0%E1%83%98%E1%83%99%E1%83%98%E1%83%A1%E1%83%90-%E1%83%93%E1%83%90-%E1%83%94%E1%83%95%E1%83%A0%E1%83%9D%E1%83%9E%E1%83%98%E1%83%A1-%E1%83%92%E1%83%90%E1%83%A7%E1%83%98%E1%83%9C%E1%83%95%E1%83%90-%E1%83%92%E1%83%90%E1%83%9B%E1%83%9D%E1%83%98%E1%83%AC%E1%83%95%E1%83%98%E1%83%9D%E1%83%A1","title":"ოკეანის დინებათა სისტემა მოშლის ზღვარზეა — ეს ჩრდილოეთ ამერიკასა და ევროპაში ხანგრძლივ ყინვებს გამოიწვევს","text":"\n    The Washington Post reports-ის მოხსენებით, მეცნიერები გვაფრთხილებენ, რომ მთავარი სისტემა, რომელიც ოკეანურ დინებებს მართავს, მოშლის უკიდურეს ზღვარზეა, რასაც უმეტესწილად, ადამიანისაგან გამოწვეული კლიმატის ცვლილებები განაპირობებს. მოვლენამ შესაძლოა ევროპასა და ჩრდილოეთ ამერიკაში ყინვების ტალღა გამოიწვიოს.\n\"ატლანტიკის მერიდიანული ცირკულაციის\" (AMOC) სისტემა მსოფლიო ოკეანეთა ფუნქციონირების სასიცოცხლო ნაწილია, რომელიც თბილ, ბევრად მკვრივ ზღვის წყალს ტროპიკებიდან ჩრდილოეთ ევროპამდე მიაქანებს, სადაც იგი ცივდება და უკან, ოკეანის ფსკერზე გრძელ გზას გადის.\nგერმანიის პოტსდამის კლიმატზე ზემოქმედების კვლევის ინსტიტუტის ახალ კვლევაზე დაყრდნობით, რომელიც გუშინ ჟურნალ Nature Climate Change-ში გამოქვეყნდა, სისტემა მოშლისაგან სულ უფრო და უფრო დაუცველი ხდება.\nკვლევა გამაფრთხილებელი ნიშანია იმისა, რომ კლიმატურ ცვლილებათა ძლიერ ზემოქმედებას მალე შესაძლოა ახალი, ძალიან სერიოზული შედეგები მოჰყვეს.\nპოტსდამის ინსტიტუტის მკვლევარმა, ნიკლას ბურსმა საუკუნეების მანძილზე არსებული მონაცემები შეისწავლა ზღვის დონისა და ტემპერატურის შესახებ და \"მნიშვნელოვანი ადრეული გამაფრთხილებელი ნიშნები\" აღმოაჩინა იმის შესახებ, რომ \"AMOC-ი შესაძლოა შედარებით სტაბილური მდგომარეობიდან კრიტიკულ გადასვლას ერთი ნაბიჯით მიუახლოვდა\".\nAMOC-ის გამორთვის შემთხვევაში — მეცნიერებზე დაყრდნობით, სისტემა ცირკულაციაში ან არის, ან არა — ყველაზე ცუდ ვარიანტში, ევროპის დიდი და ჩრდილოეთ ამერიკის ზოგიერთი ნაწილი შესაძლოა ექსტრემალური სიცივის ხანგრძლივ პერიოდში გადაეშვას, აწეული ზღვის დონეები კი შეერთებული შტატების აღმოსავლეთ ნაპირამდე გავრცელდეს.\n\"შემაშფოთებელი პერსპექტივაა. ერთგვაროვანი დაქვეითების ნაცვლად, კრიტიკულ ზღურბლს ვუახლოვდებით, რომლის მიღმაც შესაძლოა ცირკულაციის სისტემა მოიშალოს\", — ხსნის ბოიერი პრესრელიზში.\nმტკნარი წყლის რესურსთა გახშირებული დნობა უკვე ემატება სხვა მავნე ეფექტებს, რაც კიდევ უფრო ართულებს გაციებული და ნაკლებად მარილიანი წყლის ჩაძირვას ოკეანის ფსკერზე, რადგან იგი მეტად ტივტივებს წყლის ზედაპირზე. ბურსის განცხადებით, ტენდენცია მისთვის მეტად მოულოდნელი აღმოჩნდა.\nბოლოს, როდესაც AMOC-ი მოიშალა, ჯერ კიდევ გამყინვარების უკანასკნელი პერიოდი იყო, დაახლოებით 12 ათასი წლის წინ, რაც უზარმაზარი ყინულოვანი ტბის დნობამ გამოიწვია, ექსტრემალური სიცივის პერიოდმა ევროპაში კი თითქმის ათასწლეულის განმავლობაში გასტანა.\nჩვენთვის ცნობილია, რომ AMOC-ის შესუსტებას ზღვის ტემპერატურას ამაღლება იწვევს, რაც ადამიანის ქმედებებიდან და სათბურის აირების ზრდიდან გამომდინარეობს.\n\"დიდი ალბათობით, კრიტიკული ზღურბლი იმაზე ბევრად ახლოსაა, ვიდრე ველოდით\", — განუცხადა Post-ს ბურსმა.\nAMOC-ის შენელება გოლფსტრიმის დაგვიანებას უკვე იწვევს, რაც შეერთებული შტატების აღმოსავლეთ სანაპიროს გასწვრივ ზღვის დონეებს ამაღლებს და თევზთა პოპულაციებს წყვეტს.\nჩვენთვის უცნობია, როდის დაგროვდება საკმარისი სათბურის აირი იმისათვის, რომ AMOC-ის ჩამოშლა გამოიწვიოს. 2016 წლის კვლევაზე დაყრდნობით, AMOC-ი შესაძლოა 2300 წლისთვის ჩამოიქცეს, თუ მანამდე მნიშვნელოვანი ძალისხმევა არ დაეთმობა სათბურის გამოყოფის აღმოფხვრას.\n\"დაუშვებელია ამ მოვლენის განვითარება და ყველაფერი უნდა ვიღონოთ, რათა სათბურის აირის გამოყოფა რაც შეიძლება სწრაფად შემცირდეს\", — განუცხადა მან ჟურნალს — \"ამ სისტემასთან საქმის გაფუჭება არ ღირს\", — დასძინა მან. \n\n        \n            თუ სტატიაში განხილული თემა და ზოგადად: მეცნიერებისა და ტექნოლოგიების სფერო შენთვის საინტერესოა, შემოგვიერთდი ჯგუფში – შემდეგი ჯგუფი.\n        \n    \n    \n","articleDate":"6 Aug. 2021, 16:02","imgUrl":"https://chandler.on.ge/2021/08/06/image.jpg"},"8 Aug. 2021, 11:35":{"link":"https://on.ge/story/86916-%E1%83%9B%E1%83%98%E1%83%9C%E1%83%93%E1%83%90-%E1%83%A0%E1%83%9D%E1%83%9B-%E1%83%94%E1%83%A1-%E1%83%93%E1%83%A6%E1%83%94-%E1%83%98%E1%83%A7%E1%83%9D%E1%83%A1-%E1%83%98%E1%83%9B-%E1%83%92%E1%83%9B%E1%83%98%E1%83%A0%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%93%E1%83%A6%E1%83%94-%E1%83%A0%E1%83%9D%E1%83%9B%E1%83%94%E1%83%9A%E1%83%97%E1%83%90-%E1%83%97%E1%83%90%E1%83%95%E1%83%93%E1%83%90%E1%83%93%E1%83%94%E1%83%91%E1%83%90-%E1%83%98%E1%83%A7%E1%83%9D-%E1%83%98%E1%83%9B%E1%83%94%E1%83%93%E1%83%98%E1%83%A1%E1%83%97%E1%83%95%E1%83%98%E1%83%A1-%E1%83%97%E1%83%90%E1%83%95%E1%83%93%E1%83%90%E1%83%93%E1%83%94%E1%83%91%E1%83%90-%E1%83%96%E1%83%A3%E1%83%A0%E1%83%90%E1%83%91%E1%83%98%E1%83%A8%E1%83%95%E1%83%98%E1%83%9A%E1%83%98","title":"მინდა, რომ ეს დღე იყოს იმ გმირების დღე, რომელთა თავდადება იყო იმედისთვის თავდადება — ზურაბიშვილი","text":"\n    საქართველოს პრეზიდენტი სალომე ზურაბიშვილი მუხათგვერდის ძმათა სასაფლაოზე არა 7, არამედ 8 აგვისტოს მივიდა. მმართველი გუნდის ლიდერებთან ერთად, მან პატივი მიაგო დაღუპულთა ხსოვნას და მემორიალი ყვავილებით შეამკო. \nზურაბიშვილმა განაცხადა, რომ 8 აგვისტოს არა გლოვის, არამედ იმედის დღე უნდა იყოს და \"იმ გმირების დღე, რომელთა თავდადება იყო იმედისთვის თავდადება\". მისი თქმით, ასეთ დღეები გვახსენებს, რომ არის გზა, რომელიც გაერთიანებამდე მიგვიყვანს.  \n\"დღევანდელ დღეს აქ ვართ მოსული, რომ პატივი ვცეთ იმ გმირებს, დაღუპულ გმირებს, ვინც თავი დადო საქართველოს ტერიტორიული მთლიანობისთვის. ისინი შედიან ძალიან დიდ რიგებში ქართველების, ვინც დაიღუპა საქათველოს დამოუკიდებლობისთვის და ტერიტორიული მთლიანობისთვის. \nმე არ ვთვლი, რომ დღეს გლოვის დღე უნდა იყოს, როგორც არ ვთვლი, რომ 9 აპრილი უნდა იყოს გლოვის დღე, რადგან ეს არის ამავე დროს ჩვენი მომავლის იმედის დღე, რომელიც არასდროს არ უნდა დავკარგოთ. მე მახსენდება წლების მანძილზე როგორ გვჯეროდა ძალიან ბევრს საქართველოს მომავალი დამოუკიდებლობის, როცა არსებობდა საბჭოთა კავშირი და ყველა ამბობდა, რომ ეს შეუძლებელი იყო. დღესაც იგივე არის, შეიძლება ვერ ვხედავდეთ ზუსტად კონკრეტულ გზას, რომელიც მიგვიყვანს ქვეყნის ტერიტორიული მთლიანობის აღდგენისკენ, მაგრამ ჩვენ რომ ვერ ვხედავთ დაზუსტებით, არ ნიშნავს, რომ ეს გზა არ არის. ამ გზის უნდა გვჯეროდეს და ეს დღე არის სწორედ ამ გზის დაჯერების დღე\", — განაცხადა პრეზიდენტმა. \n აგვისტოს ომის მე-13 წლისთავის ღონისძიებები მმართველმა გუნდმა 8 აგვისტოს დაგეგმა. ქართული ოცნების ლიდერებს ომის დაწყების მე-13 წლისთავზე, 7 აგვისტოს, განცხადებები არ გაუკეთებიათ. ამ დღეს მხოლოდ პარლამენტის თავმჯდომარე და რამდენიმე დეპუტატი ჩავიდა საოკუპაციო ხაზთან.\n 2008 წლის რუსეთ-საქართველოს ომის დაწყების თარიღად 8 აგვისტოს მოხსენიება რუსული პროპაგანდისტული ნარატივია, რეალურად რუსული ჯარი ქვეყანაში 7 აგვისტოს შემოიჭრა, 8 აგვისტოს კი საქართველომ სამხედრო აგრესიას უპასუხა. საერთაშორისო პარტნიორებმა — ევროკავშირმა, მეგობარი ქვეყნების საელჩოებმა და საგარეო საქმეთა უწყებებმა, სენატორებმა თუ ევროპარლამენტარებმა საქართველოს მხარდამჭერი განცხადებები სწორედ 7 აგვისტოს გაავრცელეს.\n\nაგვისტოს ომის დაწყებიდან 13 წელი გავიდა. 2008 წლის 7 აგვისტოს რუსული ჯარი საქართველოს ტერიტორიაზე შემოიჭრა, ცეცხლი გაუხსნა ქართულ სოფლებს და დაიკავა როკის გვირაბი. საქართველომ რუსულ აგრესიას უპასუხა.\nომში საქართველოს თავდაცვის სამინისტროს 170 მოსამსახურე, შინაგან საქმეთა სამინისტროს 14 თანამშრომელი და 224 სამოქალაქო პირი დაიღუპა. ჯანდაცვის სამინისტროს მონაცემებით, დაიჭრა და დაშავდა 2 232 პირი, მათ შორის, 1045 სამხედრო მოსამსახურე იყო. ომის შემდეგ, საქართველოში 263 598-მდე გაიზარდა დევნილთა რაოდენობა. \n2008 წლის 12 აგვისტოს ცეცხლის შეწყვეტის შეთანხმებით აღებული ვალდებულებების მიუხედავად, რუსეთი კვლავ აგრძელებს სუვერენული და დამოუკიდებელი სახელმწიფოს რეგიონების უკანონო ოკუპაციას. ომის შემდეგ რუსეთმა მის მიერვე ოკუპირებული 2 რეგიონი, აფხაზეთი და ცხინვალი ე.წ. დამოუკიდებელ სახელმწიფოებად აღიარა და დღემდე ამ ტერიტორიებზე ეფექტური კონტროლის განმახორციელებელია. ამის გამო საქართველოს მოქალაქეებს შეზღუდული აქვთ გადაადგილების უფლება და არ არის დაცული მათი ფუნდამენტური უფლებები.\nსაერთაშორისო სამართლის უგულებელყოფით, საოკუპაციო ხაზთან კვლავ არსებობს საქართველოს მოქალაქეების გატაცებებისა და უკანონო დაკავებების ფაქტები. ასევე, საოკუპაციო ხაზის გასწვრივ განლაგებულია მავთულხლართები და ე.წ. საზღვრის აღმნიშვნელი ნიშნები.\nგარდა ამისა, რუსეთი დღემდე აწარმეობს ჰიბრიდულ ომს საქართველოს წინააღმდეგ — კიბერშეტევით, პროპაგანდითა და სხვა ხერხებით საქართველოში პროცესების რადიკალიზაციას და დესტაბილიზაციის გამოწვევას ცდილობს. \n #7აგვისტო — ჰეშტეგი, რომელიც 2008 წლის აგვისტოს ომის ისტორიებს აერთიანებს რატომ არის აუცილებელი ვიცოდეთ, რომელ რიცხვში დაიწყო 2008 წლის ომი გმირები მოსასხამების გარეშე — ვინ გვიცავდა აგვისტოს ომში \n","articleDate":"8 Aug. 2021, 11:35","imgUrl":"https://chandler.on.ge/2021/04/09/Capture_607074b7a1c49.jpg"},"9 Aug. 2021, 12:09":{"link":"https://on.ge/story/86951-%E1%83%90%E1%83%A1%E1%83%94%E1%83%97%E1%83%98-%E1%83%A2%E1%83%98%E1%83%9E%E1%83%98%E1%83%A1-%E1%83%98%E1%83%9C%E1%83%98%E1%83%AA%E1%83%98%E1%83%90%E1%83%A2%E1%83%98%E1%83%95%E1%83%94%E1%83%91%E1%83%98-%E1%83%A8%E1%83%9A%E1%83%98%E1%83%A1-%E1%83%96%E1%83%A6%E1%83%95%E1%83%90%E1%83%A0%E1%83%A1-%E1%83%A1%E1%83%90%E1%83%AE%E1%83%94%E1%83%9A%E1%83%9B%E1%83%AC%E1%83%98%E1%83%A4%E1%83%9D%E1%83%A1%E1%83%90-%E1%83%93%E1%83%90-%E1%83%9E%E1%83%90%E1%83%A0%E1%83%A2%E1%83%98%E1%83%90%E1%83%A1-%E1%83%A8%E1%83%9D%E1%83%A0%E1%83%98%E1%83%A1-%E1%83%A1%E1%83%90%E1%83%98%E1%83%90-%E1%83%AE%E1%83%94%E1%83%9A%E1%83%A4%E1%83%90%E1%83%A1%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%96%E1%83%A0%E1%83%93%E1%83%98%E1%83%A1-%E1%83%93%E1%83%90%E1%83%9E%E1%83%98%E1%83%A0%E1%83%94%E1%83%91%E1%83%90%E1%83%96%E1%83%94","title":"ასეთი ტიპის ინიციატივები შლის ზღვარს სახელმწიფოსა და პარტიას შორის — საია ხელფასების ზრდის დაპირებაზე","text":"\n    საქართველოს ახალგაზრდა იურისტთა ასოციაციის ანალიტიკოსი, მარიამ ლაცაბიძე აცხადებს, რომ პრემიერმინისტრის ინიციატივა საჯარო მოხელეების ხელფასების ზრდის შესახებ პრობლემურია წინასაარჩევნოდ, რადგან შლის ზღვარს სახელმწიფოსა და პარტიას შორის. აღნიშნულზე მან On.ge-სთან ისაუბრა. \n\"პრემიერმინისტრის ასეთი განცხადება წინასაარჩევნო კამპანიის პერიოდში ნამდვილად ნამდვილად ტოვებს იმ შთაბეჭდილებას, რომ ეს არის ამომრჩევლის გულის მოგებაზე მიმართული, რადგან ასეთი ტიპის ინიციატივები ჩვენ შარშანაც ვნახეთ საპარლამენტო არჩევნების პერიოდში ხშირი იყო ხელისუფლების მხრიდან ასეთი ინიციატივები და ეს პრობლემაა, რადგან ხელისუფლებას თვისუფლად შეეძლო, რომ არჩევნებამდე დიდი ხნით ადრე ან არჩევნების შემდგომ პერიოდში წარმოედგინა ასეთი ინიციატივები და არა კამპანიის პერიოდში, როცა ასეთი შთაბეჭდილება და აღქმა შეიძლება ბევრს გაუჩნდეს. ზოგადად, ასეთი ტიპის ინიციატივები შლის ზღვარს სახელმწიფოს და პარტიას შორის, ნამდვილად პრობლემურია წინასაარჩევნოდ\", — განაცხადა ლაცაბიძემ.\nთვითმმართველობის არჩევნებამდე 2 თვეზე ნაკლებია დარჩენილი პრემიერმინისტრი კი საჯარო მოხელეებისთვის ხელფასების ზრდაზე ალაპარაკდა. მისი თქმით, 2022 წლის იანვრიდან ეტაპობრივად დაიწყებენ მათი ხელფასების ზრდას.\n","articleDate":"9 Aug. 2021, 12:09","imgUrl":"https://monica.on.ge/2021/06/25/bfc662f4-2436-4877-a58a-4ba5ecc4d5a2_60d5c32d25ecb.jpg"}}