{"20 Aug. 2021, 17:49":{"source":"On","title":"მერკელი მოსკოვში პუტინს ხვდება","text":"\n    გერმანიის კანცლერი, ანგელა მერკელი მოსკოვში რუსეთის პრეზიდენტს, ვლადიმერ პუტინს ხვდება. DW-ის ინფორმაციით, შეხვედრა შეეხება ისეთ საკითხებს, როგორებიცაა ვითარება ავღანეთსა და ბელარუსში, ჩრდილოეთის ნაკადი 2-ის ბედი, რუსი ოპოზიციონერი, ალექსეი ნავალნის მოწამვლის საქმის გამოძიება და სხვა.\nDW-ის განცხადებით, შეხვედრა, სავარაუდოდ, 2 საათს გაგრძელდება და დასრულების შემდეგ, საერთო კონფერენცია იქნება. კონფერენციის შემდეგ, მერკელი ბერლინში დაბრუნდება.\nგამოცემის ცნობით, პუტინთან შეხვედრამდე მერკელმა უცნობი ჯარისკაცის საფლავი ყვავილებით შეამკო. ეს მერკელისთვის კანცლერის სტატუსით მოსკოვში ბოლო ოფიციალური ვიზიტი იქნება. პუტინსა და ანგელა მერკელს შორის ბოლო შეხვედრა 2020 წლის იანვარში შედგა.\n","link":"https://on.ge/story/87670-%E1%83%9B%E1%83%94%E1%83%A0%E1%83%99%E1%83%94%E1%83%9A%E1%83%98-%E1%83%9B%E1%83%9D%E1%83%A1%E1%83%99%E1%83%9D%E1%83%95%E1%83%A8%E1%83%98-%E1%83%9E%E1%83%A3%E1%83%A2%E1%83%98%E1%83%9C%E1%83%A1-%E1%83%AE%E1%83%95%E1%83%93%E1%83%94%E1%83%91%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 17:49","imgUrl":"https://chandler.on.ge/2021/08/20/1629466343_611fb30b24411.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 16:01":{"source":"On","title":"თალიბებმა ქაბულის აეროპორტისკენ მიმავალი გერმანიის მოქალაქე დაჭრეს","text":"\n    DW-ის ინფორმაციით, თალიბებმა ქაბულის აეროპორტისკენ მიმავალი გერმანიის მოქალაქე დაჭრეს. ეს პირველი შემთხვევა არ არის, როდესაც თალიბები ევაკუაციის მცდელობისას ხალხს ესვრიან. \n\"გერმანელ სამოქალაქო პირს ქაბულის აეროპორტში ცეცხლსასროლი იარაღით ჭრილობა მიაყენეს. ის სამედიცინო დახმარებას იღებს, მის სიცოცხლეს საფრთხე არ ემუქრება და მალე გაფრინდება\", — განაცხადა მთავრობის წარმომადგენლის მოადგილემ ულრიკე დემერმა.\nროგორ გერმანიის თავდაცვის სამინისტრო Twitter-ზე წერს, გერმანია ქაბულში ევაკუაციისთვის ორ სპეცდანიშნულების ვეტრმფრენს აგზავნის. \n\n            Wir erweitern unsere Operation in #Afghanistan. Darüber haben wir gerade den Deutschen Bundestag informiert. Noch heute werden 2 Hubschrauber des Typs H-145M nach #Kabul verlegen. Dadurch sollen zu Schützende von ihrem Aufenthaltsort in Kabul auf den Flughafen gebracht werden. pic.twitter.com/PTy2GPZC17— Verteidigungsministerium (@BMVg_Bundeswehr) August 20, 2021\n\n    \nგერმანიის შეიარაღებული ძალები გეგმავს საჰაერო ხომალდების გამოყენებას, რათა ქაბულის აეროპორტიდან და თალიბების მიერ კონტროლილებადი სხვა ტერიტორიებიდან მცირე ჯგუფები გამოიყვანოს. \nორშაბათიდან დღემდე გერმანულმა სამხედრო თვითმფრინავებმა 1600-ზე მეტი ადამიანის ევაკუაცია განახორციელა.\n","link":"https://on.ge/story/87659-%E1%83%97%E1%83%90%E1%83%9A%E1%83%98%E1%83%91%E1%83%94%E1%83%91%E1%83%9B%E1%83%90-%E1%83%A5%E1%83%90%E1%83%91%E1%83%A3%E1%83%9A%E1%83%98%E1%83%A1-%E1%83%90%E1%83%94%E1%83%A0%E1%83%9D%E1%83%9E%E1%83%9D%E1%83%A0%E1%83%A2%E1%83%98%E1%83%A1%E1%83%99%E1%83%94%E1%83%9C-%E1%83%9B%E1%83%98%E1%83%9B%E1%83%90%E1%83%95%E1%83%90%E1%83%9A%E1%83%98-%E1%83%92%E1%83%94%E1%83%A0%E1%83%9B%E1%83%90%E1%83%9C%E1%83%94%E1%83%9A%E1%83%98-%E1%83%93%E1%83%90%E1%83%AD%E1%83%A0%E1%83%94%E1%83%A1","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 16:01","imgUrl":"https://monica.on.ge/2021/08/20/97ef2a1a-4381-4e0f-9392-bcc114fd00c4.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 17:12":{"source":"On","title":"47 წლის კოვიდინფიცირებულმა ქალმა ტყუპები გააჩინა","text":"\n    47 წლის კოვიდინფიცირებულმა ქალმა კლინიკა ბომონდში ტყუპების გააჩინა. როგორც კლინიკაში აცხადებენ, დედისა და ბავშვების ჯანმრთელობის მდგომარეობა სტაბილურია.\n\"ქალბატონი შვილს 10 წლის განმავლობაში ელოდა. ტყუპი ქალ-ვაჟი ქვეყანას ფერიცვალების დღესასწაულზე, საკეისრო კვეთის გზით მოევლინა\", — ვკითხულობთ კლინიკა ბომონდის განცხადებაში.\nკლინიკის ინფორმაციით, გასული 24 საათის განმავლობაში კლინიკაში 10 ახალშობილი დაიბადა. აქედან 7 ფიზიოლოგიურ, ხოლო 3 კოვიდსამეანო განყოფილებაში გაჩნდა.\n","link":"https://on.ge/story/87666-47-%E1%83%AC%E1%83%9A%E1%83%98%E1%83%A1-%E1%83%99%E1%83%9D%E1%83%95%E1%83%98%E1%83%93%E1%83%98%E1%83%9C%E1%83%A4%E1%83%98%E1%83%AA%E1%83%98%E1%83%A0%E1%83%94%E1%83%91%E1%83%A3%E1%83%9A%E1%83%9B%E1%83%90-%E1%83%A5%E1%83%90%E1%83%9A%E1%83%9B%E1%83%90-%E1%83%A2%E1%83%A7%E1%83%A3%E1%83%9E%E1%83%94%E1%83%91%E1%83%98-%E1%83%92%E1%83%90%E1%83%90%E1%83%A9%E1%83%98%E1%83%9C%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 17:12","imgUrl":"https://phoebe.on.ge/2021/08/20/ty.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 15:10":{"source":"On","title":"ფაიზერის ვაქცინა ყველა ორსულმა უნდა გაიკეთოს — გაბუნია","text":"\n    ჯანდაცვის მინისტრის მოადგილის, თამარ გაბუნიას განცხადებით ფაიზერის ვაქცინა ყველა ორსულმა უნდა ჩაიტაროს და რაც უფრო სწრაფად გააკეთებს ამას, მით უკეთესია.\n\"დღეს, რაც ზუსტად შემიძლია ვთქვა, არის ის, რომ ორსულებში ფაიზერით ვაქცინაცია არის სრულიად უსაფრთხო, ამდენად ყველა ორსული უნდა, რაც შეიძლება სწრაფად, ჩაერთოს ვაქცინაციის პროცესში. ანტივაქსერული განწყობის მიზეზები რამდენად ძლიერმოქმედია ორსულების ვაქცინაციასთან დაკავშირებით, ამაზე სტრუქტურირებული კვლევა ჩვენ არ ჩაგვიტარებია, თუმცა არ არის გასაკვირი ის, რომ იქიდან გამომდინარე, რომ გამოცდილება ნაკლებია, ჯერჯერობით მონაცემიც მცირეა, ზოგიერთმა ექიმმა გარკვეული კითხვის ნიშნები დაუსვას ვაქცინაციის ჩატარება-არჩატარების საკითხს, მაგრამ კიდევ ერთხელ მინდა ხაზგასმით ვთქვა, რომ ფაიზერის ვაქცინა ყველა ორსულმა უნდა ჩაიტაროს და რაც სწრაფად გააკეთებს ამას, უკეთესია\", — განაცხადა გაბუნიამ.\n20 აგვისტოს მონაცემებით, საქართველოში კორონავირუსის 4 743 ახალი შემთხვევა დადასტურდა, გამოჯანმრთელდა 3 393, ხოლო გარდაიცვალა — 59 ადამიანი. ბოლო დღეების განმავლობაში ორსულებს ფაიზერით აცრის რეკომენდაციებს აძლევენ. თუმცა, აქცენტი კეთდება იმაზე, რომ აცრის გადაწყვეტილება მეანებმა ინდივიდუალურად უნდა მიიღონ. \n","link":"https://on.ge/story/87652-%E1%83%A4%E1%83%90%E1%83%98%E1%83%96%E1%83%94%E1%83%A0%E1%83%98%E1%83%A1-%E1%83%95%E1%83%90%E1%83%A5%E1%83%AA%E1%83%98%E1%83%9C%E1%83%90-%E1%83%A7%E1%83%95%E1%83%94%E1%83%9A%E1%83%90-%E1%83%9D%E1%83%A0%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%9B%E1%83%90-%E1%83%A3%E1%83%9C%E1%83%93%E1%83%90-%E1%83%A9%E1%83%90%E1%83%98%E1%83%A2%E1%83%90%E1%83%A0%E1%83%9D%E1%83%A1-%E1%83%92%E1%83%90%E1%83%91%E1%83%A3%E1%83%9C%E1%83%98%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 15:10","imgUrl":"https://ross.on.ge/2021/05/05/gab.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 15:23":{"source":"On","title":"გამყრელიძის თქმით, შარშან ორსულის კორონავირუსით გარდაცვალების 1 შემთხვევა გქვონდა, წელს — 8","text":"\n    დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორის, ამირან გამყრელიძის განცხადებით, შარშან ორსულის კორონავირუსით გარდაცვალების ერთი შემთხვევა დაფიქსირდა, წელს — 8. ამის შესახებ მან ვებინარზე ისაუბრა.\n\"ორსულთა სიკვდილიანობა, მოგეხსენებათ, არის ერთ-ერთი ინდიკატორი ქვეყნის და ჯანდაცვის სისტემის განვითარების, კოვიდის პერიოდში, სამწუხაროდ, მოიმატა ორსულთა გარდაცვალების შემთხვევებმა და ჩვენც გვაქვს საქართველოში, განსაკუთრებით წელს. შარშან გვქონდა ერთი შემთხვევა, წელს უკვე დადასტურებული 8 არის და მე-9 გახლავთ შესწავლის სტადიაში\", — განაცხადა მან.\nდღეს ჯანდაცვის მინისტრის მოადგილემ, თამარ გაბუნიამ ისაუბრა, რომ ფაიზერის ვაქცინა ყველა ორსულმა უნდა გაიკეთოს და რაც უფრო სწრაფად გააკეთებს ამას, უკეთესია.\nგაიგეთ მეტი:\n ორსულები და ვაქცინაცია — რატომ და როგორ უნდა აიცრათ რატომ დაგვიანდა ორსულთა ვაქცინაცია საქართველოში — გამყრელიძის პასუხი \n","link":"https://on.ge/story/87654-%E1%83%92%E1%83%90%E1%83%9B%E1%83%A7%E1%83%A0%E1%83%94%E1%83%9A%E1%83%98%E1%83%AB%E1%83%98%E1%83%A1-%E1%83%97%E1%83%A5%E1%83%9B%E1%83%98%E1%83%97-%E1%83%A8%E1%83%90%E1%83%A0%E1%83%A8%E1%83%90%E1%83%9C-%E1%83%9D%E1%83%A0%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%98%E1%83%A1-%E1%83%99%E1%83%9D%E1%83%A0%E1%83%9D%E1%83%9C%E1%83%90%E1%83%95%E1%83%98%E1%83%A0%E1%83%A3%E1%83%A1%E1%83%98%E1%83%97-%E1%83%92%E1%83%90%E1%83%A0%E1%83%93%E1%83%90%E1%83%AA%E1%83%95%E1%83%90%E1%83%9A%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-1-%E1%83%A8%E1%83%94%E1%83%9B%E1%83%97%E1%83%AE%E1%83%95%E1%83%94%E1%83%95%E1%83%90-%E1%83%92%E1%83%A5%E1%83%95%E1%83%9D%E1%83%9C%E1%83%93%E1%83%90-%E1%83%AC%E1%83%94%E1%83%9A%E1%83%A1-8","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 15:23","imgUrl":"https://chandler.on.ge/2020/09/10/1599735288_5f5a0794344fc.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 15:07":{"source":"On","title":"თუ სწრაფი ტესტი ფასიანი გახდა, ორჯერადად აცრილებისთვის, შესაძლოა, უფასო იყოს","text":"\n    დაავადებათა კონტროლის ეროვნული ცენტრის ხელმძღვანელი, ამირან გამყრელიძის განცხადებით, თუ ტესტირება ფასიანი გახდა, ორჯერადად აცრილებისთვის, შესაძლოა, უფასო იყოს. ამის შესახებ მან ვაქცინაციის შესახებ ვებინარზე ისაუბრა.\n\"ორჯერადად აცრილებისთვის ჩვენ არ გავუწევთ რეკომენდაციას, რომ სწრაფი ტესტი იყოს ფასიანი. ორჯერადად აცრილებისთვის, ვისაც რეგულარული ტესტირება ეკუთვნის, იმათთვის სახელმწიფო დააფინანსებს. აი, ვინც არ იქნებიან აცრილები, მათზე ვფიქრობთ, რომ შევიდეთ ამ წინადადებით.\nვისაც ეკუთვნის აცრა, უკვე გარკვეული დროის შემდეგ, მაშინ კეთილი ინებონ და დამსაქმებელმა ან თვითონ დასაქმებულმა უზრუნველყონ ტესტირების ფასის გადახდა. ჩვენ ვთავაზობთ, რომ ისინი იყვნენ აცრილები. თუ, რა თქმა უნდა, აბსოლუტურად წინააღმდეგი ჩვენებაა და ვერ იცრება ადამიანი, იმისთვის ისევ უფასო დარჩება\", — განაცხადა მან.\nNCDC-ის რეკომენდაციაა, რომ სექტემბრიდან სხვადასხვა დაწესებულებაში შესვლა გარკვეული პირობებით გახდეს შესაძლებელი. კერძოდ, საუბარია, რომ მოქალაქეები დაიშვან მხოლოდ იმ შემთხვევაში, თუ არიან მინიმუმ ერთი დოზით აცრილები ან წარადგენენ კორონავირუსის საწინააღმდეგო ტესტის უარყოფით პასუხს. იმ შემთხვევაში კი, თუ ეს რეკომენდაცია ძალაში შევა, ტესტი უფასო აღარ იქნება.\n","link":"https://on.ge/story/87651-%E1%83%97%E1%83%A3-%E1%83%A1%E1%83%AC%E1%83%A0%E1%83%90%E1%83%A4%E1%83%98-%E1%83%A2%E1%83%94%E1%83%A1%E1%83%A2%E1%83%98-%E1%83%A4%E1%83%90%E1%83%A1%E1%83%98%E1%83%90%E1%83%9C%E1%83%98-%E1%83%92%E1%83%90%E1%83%AE%E1%83%93%E1%83%90-%E1%83%9D%E1%83%A0%E1%83%AF%E1%83%94%E1%83%A0%E1%83%90%E1%83%93%E1%83%90%E1%83%93-%E1%83%90%E1%83%AA%E1%83%A0%E1%83%98%E1%83%9A%E1%83%94%E1%83%91%E1%83%98%E1%83%A1%E1%83%97%E1%83%95%E1%83%98%E1%83%A1-%E1%83%A8%E1%83%94%E1%83%A1%E1%83%90%E1%83%AB%E1%83%9A%E1%83%9D%E1%83%90-%E1%83%A3%E1%83%A4%E1%83%90%E1%83%A1%E1%83%9D-%E1%83%98%E1%83%A7%E1%83%9D%E1%83%A1","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 15:07","imgUrl":"https://chandler.on.ge/2021/03/25/amcho_605c4ffedb035.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 17:25":{"source":"On","title":"ლარი გამყარდა","text":"\n    20 აგვისტოს ვაჭრობის შედეგად, ლარი როგორც დოლართან, ასევე ევროსთან მიმართებით გამყარდა.\nდღეს დადგენილი კურსის მიხედვით, ერთი დოლარის ღირებულება 3,1257 ლარი გახდა, რაც, აქამდე მოქმედ კურსთან შედარებით, 0,66 თეთრით გამყარებას ნიშნავს.\nრაც შეეხება ევროს, ამ ვალუტასთან მიმართებით ლარი 1 თეთრით გამყარდა და ერთი ევრო 3,6514 ლარს გაუტოლდა.\nშეგახსენებთ, რომ ლარის კურსის მერყეობის შესამცირებლად, საქართველოს ეროვნულმა ბანკმა მიმდინარე წელს 7 სავალუტო ინტერვენცია განახორციელა და ჯამურად 242,9 მლნ დოლარი გაყიდა. მათ შორის, ბოლო სავალუტო აუქციონი 22 აპრილს შედგა, სადაც ეროვნულმა ბანკმა 30 მილიონი დოლარი გაყიდა.\nსებ-ის მიერ დღეს დადგენილი გაცვლითი კურსი ხვალ, 21 აგვისტოს შევა ძალაში.\n","link":"https://on.ge/story/87667-%E1%83%9A%E1%83%90%E1%83%A0%E1%83%98-%E1%83%92%E1%83%90%E1%83%9B%E1%83%A7%E1%83%90%E1%83%A0%E1%83%93%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 17:25","imgUrl":"https://chandler.on.ge/2021/04/12/shutterstock_1436330990.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 16:09":{"source":"On","title":"თალიბანის მებრძოლებმა DW-ს ჟურნალისტის ძებნისას მისი ნათესავი მოკლეს","text":"\n    თალიბანის მებრძოლებმა, რომლებიც გერმანული მედიის, Deutsche Welle-ს ჟურნალისტს ეძებდნენ, მისი ოჯახის ერთი წევრი მოკლეს, მეორე კი მძიმედ დაშავდა. DW-ს ინფორმაციით, ჟურნალისტი ამ დროისთვის გერმანიაშია. მისი სხვა ნათესავები თალიბანის სასტიკ რეჟიმს გაექცნენ და იძულებულნი არიან დაიმალონ.\nDW-ს დირექტორმა, პიტერ ლიმბურგმა მომხდარი ფაქტი დაგმო და გერმანიის ხელისუფლებას მოქმედებისკენ მოუწოდა. \n\"გუშინ თალიბანის მიერ ჩვენი ერთ-ერთი რედაქტორის ახლო ნათესავის მკვლელობა წარმოუდგენლად ტრაგიკულია და მოწმობს იმ მწვავე საფრთხის შესახებ, რომელიც ჩვენს ყველა თანამშრომელს და მათ ოჯახის წევრებს ემუქრებათ ავღანეთში. \nაშკარაა, რომ თალიბები უკვე აწარმოებენ ჟურნალისტების ორგანიზებულ ჩხრეკას, როგორც ქაბულში, ისე პროვინციებში. ჩვენ დრო გვეწურება\", — განაცხადა ლიმბურგმა. \nგამოცემის ინფორმაციით, თალიბანმა დაარბია DW-ს სულ მცირე სამი ჟურნალისტის სახლი. დაჯგუფების წევრები დევნიან, იტაცებენ და კლავენ სხვადასხვა მედიასაშუალებებში მომუშავე ჟურნალისტებს და მათ ოჯახის წევრებს. \nსავარაუდოდ, თალიბანის წევრებმა გაიტაცეს კერძო ტელევიზიის, Ghargasht TV-ის ჟურნალისტი, ნემატულაჰ ჰემატი და დახვრიტეს რადიო Paktia Ghag-ის ხელმძღვანელი ტოოფან ომარი. ასევე, სავარაუდოდ თალიბების წარმომადგენელმა ორმა კაცმა, ორ აგვისტოს ჯალალაბადის ქუჩაში მოკლa გერმანული გაზეთის, Die Zeit-ის თანამშრომელი და მთარგმნელი ამდადულაჰ ჰამდარდი. ერთი თვის წინ კი, გარდაიცვალა მსოფლიოში ცნობილი ინდოელი ფოტოგრაფი და პულიცერის პრემიის ლაურეატი დანიელ სიდიკი, მისი მკვლელობაც თალიბანის პასუხისმგებლობაა.\nგერმანიის ჟურნალისტთა ასოციაცია (DJV) ასევე მოუწოდებს გერმანიის მთავრობას, მიიღოს სწრაფი ზომები. გაერთიანების თავმჯდომარის თქმით, გერმანია არ უნდა იყოს უმოქმედოდ, როცა ჟურნალისტებს დევნიან და კლავენ. მისი თქმით, აუცილებელია ამ ჟურნალისტების გადარჩენა და გერმანიაში თავშესაფრის მიცემა. \nთალიბანმა ხელისუფლების ყველა წარმომადგენლისათვის საყოველთაო \"ამნისტია გამოაცხადა\" და მთავრობაში ქალები მიიწვია. მათი თქმით, ხალხს შეუძლია, დაუბრუნდეს თავის რუტინულ ყოველდღიურობას. ამის მიუხედავად, ისინი დევნიან ქუჩაში დამოუკიდებლობის დღის აღსანიშნავად გამოსულ მოქალაქეებს, იმ ქალებს, რომლის ჩაცმის სტილიც არ მოსწონთ, ჟურნალისტებს და ახლა უკვე მათ ოჯახის წევრებსაც. \n","link":"https://on.ge/story/87657-%E1%83%97%E1%83%90%E1%83%9A%E1%83%98%E1%83%91%E1%83%94%E1%83%91%E1%83%9B%E1%83%90-dw-%E1%83%A1-%E1%83%9F%E1%83%A3%E1%83%A0%E1%83%9C%E1%83%90%E1%83%9A%E1%83%98%E1%83%A1%E1%83%A2%E1%83%98%E1%83%A1-%E1%83%9D%E1%83%AF%E1%83%90%E1%83%AE%E1%83%98%E1%83%A1-%E1%83%AC%E1%83%94%E1%83%95%E1%83%A0%E1%83%98-%E1%83%9B%E1%83%9D%E1%83%99%E1%83%9A%E1%83%94%E1%83%A1","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 16:09","imgUrl":"https://ross.on.ge/2021/08/20/5341699a-6327-4a8a-b3d1-884937ff79f2.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 16:08":{"source":"On","title":"გამყრელიძის თქმით, რეგულაციების დაცვა კიდევ წელიწად-ნახევარი ან შესაძლოა, უფრო დიდხანს დაგვჭირდეს","text":"\n    დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორის, ამირან გამყრელიძის განცხადებით, რეგულაციების დაცვა კიდევ წელიწად-ნახევარი ან შესაძლოა, უფრო დიდხანს დაგვჭირდეს. ამის შესახებ მან ვებინარზე ისაუბრა.\n\"ჩვენ უნდა გავითავისოთ, რომ ომში ვართ დღეს სამყაროსთან, ვინ ვის დაამარცხებს რთულია, აქედან გამომდინარე, ამარცხებს მას, მხოლოდ და მხოლოდ, აცრა და რეგულაციებს დაცვა, რომელიც დაგვჭირდება კიდევ კარგა ხანს, წელიწადი, წელიწად-ნახევარი და მეტი კიდევ, შეიძლება. იმიტომ, რომ ეს ვირუსი ებრძვის სამყაროს, იცვლის თავის გენეტიკურ შენობას, მუტაცია ხდება ხშირი იმიტომ, რომ ადაპტირდეს და უფრო მეტი ადამიანი დააზიანოს, აქედან გამომდინარე, იცავს, მხოლოდ და მხოლოდ, აცრა\", — განაცხადა მან.\nმისი თქმით, მოწოდებები, რომ სექტემბრიდან ორჯერადად აცრილებისთვის და აუცრელებისთვის, შესაძლოა, სხვადასხვა რეგულაცია დაწესდეს, დისკრიმინაციული არ არის, რადგან რთული ეპიდემიოლოგიური ვითარება რომ თავიდან ავიცილოთ, აცრა აუცილებელია.\n\"გვაბრალებენ ახლა, რომ ადამიანის უფლებებს ვარღვევთ, როცა ასეთ მოწოდებებს ვაკეთებთ, დისკრიმინაციაა. არ არის ეს არც დისკრიმინაცია და არც ადამიანის უფლებების დარღვევა. მსოფლიოში არის პანდემია, ეპიდემია. თან, ეს არ არის ის ეპიდემია, რომელიც გვინახავს ხოლმე ხშირად. ეს არის ეპიდემია და პანდემია, რომელიც 100 წელიწადში ერთხელ და რომელმაც უკვე შეიწირა ოთხ-ნახევარი მილიონი ადამიანის სიცოცხლე და საქართევლოში 6 649. ეს რომ თავიდან ავიცილოთ, უნდა ავიცრათ\", — განაცხადა მან.\nNCDC-ის რეკომენდაციაა, რომ სექტემბრიდან სხვადასხვა დაწესებულებაში შესვლა გარკვეული პირობებით გახდეს შესაძლებელი. კერძოდ, საუბარია, რომ მოქალაქეები დაიშვან მხოლოდ იმ შემთხვევაში, თუ არიან მინიმუმ ერთი დოზით აცრილები ან წარადგენენ კორონავირუსის საწინააღმდეგო ტესტის უარყოფით პასუხს. იმ შემთხვევაში კი, თუ ეს რეკომენდაცია ძალაში შევა, ტესტი უფასო აღარ იქნება. თუმცა გამყრელიძის განცხადებით, თუ ტესტირება ფასიანი გახდა, ორჯერადად აცრილებისთვის, შესაძლოა, უფასო იყოს.\n","link":"https://on.ge/story/87660-%E1%83%92%E1%83%90%E1%83%9B%E1%83%A7%E1%83%A0%E1%83%94%E1%83%9A%E1%83%98%E1%83%AB%E1%83%98%E1%83%A1-%E1%83%97%E1%83%A5%E1%83%9B%E1%83%98%E1%83%97-%E1%83%A0%E1%83%94%E1%83%92%E1%83%A3%E1%83%9A%E1%83%90%E1%83%AA%E1%83%98%E1%83%94%E1%83%91%E1%83%98%E1%83%A1-%E1%83%93%E1%83%90%E1%83%AA%E1%83%95%E1%83%90-%E1%83%99%E1%83%98%E1%83%93%E1%83%94%E1%83%95-%E1%83%AC%E1%83%94%E1%83%9A%E1%83%98%E1%83%AC%E1%83%90%E1%83%93-%E1%83%9C%E1%83%90%E1%83%AE%E1%83%94%E1%83%95%E1%83%90%E1%83%A0%E1%83%98-%E1%83%90%E1%83%9C-%E1%83%A3%E1%83%A4%E1%83%A0%E1%83%9D-%E1%83%93%E1%83%98%E1%83%93%E1%83%AE%E1%83%90%E1%83%9C%E1%83%A1-%E1%83%93%E1%83%90%E1%83%92%E1%83%95%E1%83%AD%E1%83%98%E1%83%A0%E1%83%93%E1%83%94%E1%83%91%E1%83%90","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 16:08","imgUrl":"https://chandler.on.ge/2020/06/14/1591873077.jpg","important":false,"fileName":"on.json"},"20 Aug. 2021, 15:41":{"source":"On","title":"რატომ დაგვიანდა ორსულთა ვაქცინაცია საქართველოში — გამყრელიძის პასუხი","text":"\n    დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორმა, ამირან გამყრელიძემ ისაუბრა, თუ რატომ დაგვიანდა საქართველოში ორსულთა ვაქცინაცია და დაასახელა კონკრეტული მიზეზებიც. ამირან გამყრელიძის განმარტებით, მსოფლიო მასშტაბით ორსულთა ვაქცინაცია დღესდღეობით დაშვებულია სამი ვაქცინით — Pfizer, Moderna და AstraZeneca.\nსაქართველოში ამ ეტაპზე აცრა ოთხი — Pfizer, AstraZeneca, Sinopharm და Sinovac ვაქცინებით მიმდინარეობს. გამყრელიძის თქმით, ორსულებს ჩინური ვაქცინით ვერ აცრიდნენ, რადგან მიუხედავად იმისა, რომ ინაქტივირებული ვაქცინებია, მასზე კვლევები არ არის ჩატარებული. ამასთან როგორც გამყრელიძე ამბობს, AstraZeneca-ს შემთხვევაში არსებობს ასაკობრივი ზღვარი, 45 წელი.\n\"Pfizer-ის მნიშვნელოვანი დოზები ქვეყანაში შემოვიდა ივნისი-ივლისის პერიოდში, ამიტომაც, სამწუხაროდ, ჩვენ ვერ დავიწყეთ ორსულთა აცრები\", — განმარტა გამყრელიძემ.\nამირან გამყრელიძის შეფასებით, ორსულთა ვაქცინაციის დაგვიანების კიდევ ერთი მიზეზია ზედმეტი სიფრთხილე, როგორც თავად ორსულების, ასევე მედპერსონალის მხრიდანაც.\n\"სამწუხაროდ ბევრი ჩემი კოლეგა არ ურჩევდა და არ ურჩევს ორსულებს აცრას, არადა აუცილებელია, რომ ორსულები აიცრან. არის Pfizer-ის შესაბამისი მარაგი ქვეყანაში, რომ ისინი აიცრან და აუცილებელია, რომ ისინი აიცრან. აცრა სწორედ იცავს ორსულს, ორსული მოგეხსენებათ, მომატებული რისკია ყოველგვარი ინფექციური დაავადებისა, მათ შორის კოვიდისაც\", — თქვა ამირან გამყრელიძემ. \nამირან გამყრელიძემ კიდევ ერთხელ მოუწოდა ორსულებს აცრისკენ და თქვა ისიც რომ ორსულთა გარდაცვალების საკმაოდ ცუდი მაჩვენებელი გვაქვს. კერძოდ, მისი თქმით, შარშან ორსულის კორონავირუსით გარდაცვალების მხოლოდ ერთი შემთხვევა გვქონდა, ხოლო წელს — 8.\n\"დედათა სიკვდილიანობა, ორსულთა სიკვდილიანობა, მოგეხსენებათ, არის ერთ-ერთი მნიშვნელოვანი ინდიკატორი ქვეყნისა და ჯანდაცვის სისტემის განვითარების. კოვიდის პერიოდში, სამწუხაროდ, მოიმატა ორსულთა გარდაცვალების შემთხვევებმა. და ჩვენც გვაქვს საქართველოში, განსაკუთრებით წელს. შარშან გვქონდა ერთი, წელს უკვე დადასტურებული 8 შემთხვევა და მე-9 გახლავთ შესწავლის სტადიაში\", — თქვა გამყრელიძემ.\nგაიგე მეტი:\n ორსულები და ვაქცინაცია — რატომ და როგორ უნდა აიცრათ \n","link":"https://on.ge/story/87656-%E1%83%A0%E1%83%90%E1%83%A2%E1%83%9D%E1%83%9B-%E1%83%93%E1%83%90%E1%83%92%E1%83%95%E1%83%98%E1%83%90%E1%83%9C%E1%83%93%E1%83%90-%E1%83%9D%E1%83%A0%E1%83%A1%E1%83%A3%E1%83%9A%E1%83%97%E1%83%90-%E1%83%95%E1%83%90%E1%83%A5%E1%83%AA%E1%83%98%E1%83%9C%E1%83%90%E1%83%AA%E1%83%98%E1%83%90-%E1%83%A1%E1%83%90%E1%83%A5%E1%83%90%E1%83%A0%E1%83%97%E1%83%95%E1%83%94%E1%83%9A%E1%83%9D%E1%83%A8%E1%83%98-%E1%83%92%E1%83%90%E1%83%9B%E1%83%A7%E1%83%A0%E1%83%94%E1%83%9A%E1%83%98%E1%83%AB%E1%83%98%E1%83%A1-%E1%83%9E%E1%83%90%E1%83%A1%E1%83%A3%E1%83%AE%E1%83%98","logo":"http://gip.ge/wp-content/uploads/2017/10/apple-touch-icon.png","articleDate":"20 Aug. 2021, 15:41","imgUrl":"https://phoebe.on.ge/2021/08/17/BESO0208.jpg","important":false,"fileName":"on.json"}}