{"გამოქვეყნდა 35 წუთის წინ":{"source":"Palitra","title":"\n                                        ვარკეთილში, გლდანში და სადგურის მოედანზე ავტობუსებში ვაქცინაციის ცენტრი მოეწყო\n                                    ","text":"ჯანდაცვის სამინისტრომ ახალი პროექტი დაიწყო, რომელიც ავტობუსებში ვაქცინაციის ცენტრების განთავსებას გულისხმობს. მსგავსი ცენტრები განთავსდება ვარკეთილში, გლდანში და სადგურის მოედნის ტერიტორიაზე. საერთო ჯამში დაგეგმილია 10 ავტობუსის განთავსება.","link":"https://palitranews.ge/video/varketilshi-gldanshi-da-sadguris-moedanze-avtobusebshi-vaktsinatsiis-tsentri-moetsqo","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 35 წუთის წინ","imgUrl":"https://palitranews.ge/img//1/61289d1e7804a-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 43 წუთის წინ":{"source":"Palitra","title":"\n                                        ეკატერინე ტიკარაძის განცხადებით, კოვიდინფიცირებულ ორსულებში ლეტალობის შემთხვევებს გინეკოლოგთა ასოციაცია გამოიკვლევს\n                                    ","text":"საქართველოს ჯანდაცვის მინისტრის, ეკატერინე ტიკარაძის ინფორმაციით, კოვიდინფიცირებულ ორსულებში ლეტალობის შემთხვევებს გინეკოლოგთა ასოციაცია გამოიკვლევს. მისივე თქმით, რიგ შემთხვევებში მსგავსი პაციენტების სტაციონარიზაცია დაგვიანებულია.ჟურნალისტების კითხვაზე, უნდა შეიცვალოს თუ არა ორსული ქალებისთვის ვაქცინაციის პროტოკოლი, ტიკარაძემ აღნიშნა, რომ ამასთან დაკავშირებით გინეკოლოგთა ასოციაციაციის მიერ გამოქვეყნებული დასკვნის შემდეგ იმსჯელებენ.","link":"https://palitranews.ge/video/ekaterine-tikaradzis-gantskhadebit-kovidinfitsirebul-orsulebshi-letalobis-shemtkhvevebs-ginekologta-asotsiatsia-gamoikvlevs","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 43 წუთის წინ","imgUrl":"https://palitranews.ge/img//1/61289b4a4aed4-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 2 საათის წინ":{"source":"Palitra","title":"\n                                        ყაზახეთში, სამხედრო საწყობში გაჩენილი ხანძრის შედეგად, ოთხი სამხედრო გარდაიცვალა \n                                    ","text":"ყაზახეთში, ჟამბილის ოლქში, სამხედრო საწყობში გაჩენილი ხანძრის შედეგად ოთხი სამხედრო მოსამსახურე დაიღუპა, - ინფორმაციას მედია საშუალებები ყაზახეთის თავდაცვისზე დაყრდნობით ავრცელებენ.„სამწუხაროდ, ხანძრის შედეგებთან გამკლავების დროს ოთხი სამხედრო მოსამსახურე დაიღუპა,“- განაცხადა მინისტრმა.ამასთან, გავრცელებული ინფორმაციით, რამდენიმე დაკარგულს ეძებენ, მათ შორის საგანგებო სიტუაციების სამსახურის რამდენიმე თანამშრომელს.სამხედრო საწყობში ხანძარი 26 აგვისტოს, საღამოს გაჩნდა, რამაც რამდენიმე აფეთქება გამოიწვია. დაშავებულია 90-მდე ადამიანი.","link":"https://palitranews.ge/video/qazakhetshi-samkhedro-satsqobshi-gachenili-khandzris-shedegad-otkhi-samkhedro-gardaitsvala","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 2 საათის წინ","imgUrl":"https://palitranews.ge/img//1/6128c6c4ee7f0-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 1 საათის წინ":{"source":"Palitra","title":"\n                                        საქართველოს თავდაცვის მზადყოფნის პროგრამის (GDRP-T) საწვრთნელი ფაზა დასრულდა\n                                    ","text":"ვაზიანში, საბრძოლო მომზადების ცენტრის ბაზაზე, საქართველოს თავდაცვის მზადყოფნის პროგრამის (GDRP-T) საწვრთნელი ფაზის დახურვის ოფიციალური ღონისძიება გაიმართა. პროგრამის წარმატებით დასრულება სამხედრო მოსამსახურეებს საქართველოს თავდაცვის მინისტრმა ჯუანშერ ბურჭულაძემ, აშშ-ის ელჩმა კელი დეგნანმა, თავდაცვის ძალების მეთაურმა, გენერალ-მაიორმა გიორგი მათიაშვილმა და აშშ-ის მე-7 საარმიო კორპუსის მომზადების სარდლობის მეთაურმა, ბრიგადის გენერალმა ჯოზეფ ჰილბერტმა მიულოცეს. ჯუანშერ ბურჭულაძემ სიტყვით გამოსვლისას ქვეყნის თავდაცვისუნარიანობისა და საბრძოლო მომზადების განვითარების პროცესში GDRP-ის მნიშვნელობა ხაზგასმით აღნიშნა და ამერიკელ პარტნიორებს პროგრამის განხორციელებაში შეტანილი წვლილისთვის მადლობა გადაუხადა.GDRP-ის ფარგლებში საქართველოს თავდაცვითი შესაძლებლობების გაძლიერებისთვის მომზადება სულ 9 ბატალიონმა გაიარა.თავდაცვის მზადყოფნის პროგრამა საქართველოს მთავარი სტრატეგიული პარტნიორის, ამერიკის შეერთებული შტატების მხარდაჭერით განხორციელებული ისტორიული ინიციატივაა, რომელმაც ქართული ჯარის მომზადების დონე სრულიად სხვა სიმაღლეზე აიყვანა. პროგრამა მიზნად ისახავდა საქართველოს თავდაცვის ძალების საბრძოლო ქვედანაყოფების მზადყოფნის დონის ამაღლებას, ასევე მათი დაკომპლექტების, წვრთნისა და აღჭურვის შესაძლებლობების განვითარებას.","link":"https://palitranews.ge/video/sakartvelos-tavdatsvis-mzadqofnis-programis-gdrp-t-satsvrtneli-faza-dasrulda","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 1 საათის წინ","imgUrl":"https://palitranews.ge/img//1/6128d6ce859ae-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 39 წუთის წინ":{"source":"Palitra","title":"\n                                        ოფიციალური მონაცემებით, საქართველოში 1 095 069 აცრაა ჩატარებული, 26 აგვისტოს აიცრა 26 418 პირი\n                                    ","text":"27 აგვისტოს მონაცემებით, საქართველოში ჯამში 1 095 069 აცრა ჩატარდა, – ამის შესახებ ინფორმაციას დაავადებათა კონტროლის ეროვნული ცენტრი ავრცელებს. ამასთან, ოფიციალური მონაცემებით, 26 აგვისტოს აიცრა 26 418 პირი. ამასთან, ერთი დოზით აცრილია 749 754 ადამიანი, ხოლო სრულად ვაქცინირებულია 345 315. საქართველოში კორონავირუსის საწინააღმდეგო ვაქცინაცია 2021 წლის 15 მარტს დაიწყო.ამ დროისთვის ქვეყანაში აცრა მიმდინარეობს ვაქცინებით: „ფაიზერი\", \"ასტრაზენეკა\", \"სინოფარმი\", \"სინოვაკი\".","link":"https://palitranews.ge/video/ofitsialuri-monatsemebit-sakartveloshi-1-095-069-atsraa-chatarebuli-26-agvistos-aitsra-26-418-piri","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 39 წუთის წინ","imgUrl":"https://palitranews.ge/img//1/61289bf14a072-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 40 წუთის წინ":{"source":"Palitra","title":"\n                                        ქავთარაძის ქუჩაზე მოწყობილ საველე ჰოსპიტალში, ამ დროისთვის, 79 პაციენტი მკურნალობს\n                                    ","text":"ქავთარაძის ქუჩაზე მოწყობილ საველე ჰოსპიტალში ამ დროისთვის 79 პაციენტი მკურნალობს.როგორც ჰოსპიტლის კოვიდდეპარტამენტის კურატორმა მერაბ ჩიქოვანმა ჟურნალისტებთან საუბრისას განაცხადა, პაციენტების ნაწილი ჟანგბადდამოკიდებულებისგან მოიხსნა და დამოუკიდებლად სუნთქავენ.","link":"https://palitranews.ge/video/kavtaradzis-kuchaze-motsqobil-savele-hospitalshi-am-droistvis-79-patsienti-mkurnalobs","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 40 წუთის წინ","imgUrl":"https://palitranews.ge/img//1/61289bcf36df1-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 4 საათის წინ":{"source":"Palitra","title":"\n                                        მსოფლიოში კორონავირუსით ინფიცირებულთა რაოდენობამ 215 მილიონს გადააჭარბა \n                                    ","text":"მსოფლიოში პანდემიის დაწყების დროიდან კორონავირუსით ინფიცირებულთა საერთო რაოდენობამ 215 მილიონს გადააჭარბა. შესაბამის მონაცემებს პლატფორმა worldometers-ი აქვეყნებს. ამავე სტატისტიკის თანახმად, კოვიდ 19-ს დღემდე მსოფლიოში 4.4 მილიონზე მეტი ადამიანი ემსხვერპლა.ვირუსისგან განკურნებულების რაოდენობა კი 192 მილიონს აჭარბებს. მსოფლიოში ამჟამად ინფიცირების აქტიური შემთხვევები 19 მილიონს უახლოვდება.კორონავირუსით ინფიცირების ყველაზე მეტი - 39 მილიონი შემთხვევა აშშ-ია დადასტურებული, მეორე ადგილზეა ინდოეთი 32 მილიონი შემთხვევით, მათ ბრაზილია, რუსეთი და საფრანგეთი მოჰყვებიან.","link":"https://palitranews.ge/video/msoflioshi-koronavirusit-infitsirebulta-raodenobam-215-milions-gadaacharba","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 4 საათის წინ","imgUrl":"https://palitranews.ge/img//1/6128aa2ec0303-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 3 საათის წინ":{"source":"Palitra","title":"\n                                        აზერბაიჯანის თავდაცვის უწყება სომხურ მხარეს ცეცხლის გახსნაში ადანაშაულებს \n                                    ","text":"აზერბაიჯანის თავდაცვის უწყება აცხადებს, რომ სომხეთის შეიარაღებული ძალების ქვედანაყოფებმა აზერბაიჯანული არმიის პოზიციებს ცეცხლი გაუხსნეს.„სომხეთის შეიარაღებული ძალების ქვედანაყოფებმა შამშადინის რაიონის სოფელ ჩინარში განლაგებული პოზიციებიდან აზერბაიჯანის არმიის პოზიციებს თოვუზის რაიონის სოფელ კოხანაბის მიმართულებით ცეცხლი გაუხსნეს,“- ნათქვამია აზერბაიჯანის თავდაცვის სამინისტროს მიერ გავრცელებულ განცხადებაში.მათივე ინფორმაციით, აზერბაიჯანის არმიაში არავინ დაშავებულა და ამჟამად ოპერატიულ ვითარებას აზერბაიჯანის ქვედანაყოფები აკონტროლებენ.","link":"https://palitranews.ge/video/azerbaijanis-tavdatsvis-utsqeba-somkhur-mkhares-tsetskhlis-gakhsnashi-adanashaulebs","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 3 საათის წინ","imgUrl":"https://palitranews.ge/img//1/6128b7e0c6640-video.jpg","important":false,"fileName":"palitra.json","voteCount":0},"გამოქვეყნდა 5 საათის წინ":{"source":"Palitra","title":"\n                                        30 აგვისტოს ჩათვლით საქართველოში ჰაერის ტემპერატურა 39 გრადუსს გადააჭარბებს\n                                    ","text":"გარემოს ეროვნული სააგენტოს ცნობით, 27-30 აგვისტოს საქართველოში ჰაერის ტემპერატურა მნიშვნელოვნად მოიმატებს. საქართველოში ჰაერის ტემპერატურამ შესაძლებელია 39 გრადუსს გადააჭარბოს.ცნობისთვის, საგანგებო სიტუაციების მართვის სამსახური ტემპერატურის მკვეთრი მატების გამო, ხანძრების გაჩენის რისკთან დაკავშირებით მოსახლეობას აფრთხილებს. უწყება მოქალაქეებს მოუწოდებს, გამოიჩინონ ყურადღება და ხანძრის კერების გაჩენას არ შეუწყონ ხელი.","link":"https://palitranews.ge/video/30-agvistos-chatvlit-sakartveloshi-haeris-temperatura-39-graduss-gadaacharbebs","logo":"https://www.tdi.ge/sites/default/files/tv_palitra_1.jpg","articleDate":"გამოქვეყნდა 5 საათის წინ","imgUrl":"https://palitranews.ge/img/sicxemzeamindi.jpg","important":false,"fileName":"palitra.json","voteCount":0}}