{
    "ორშაბათი, 9 აგვისტო, 2021 - 18:36": {
        "title": "ტიკარაძე: რთული ვითარება გვაქვს, საწოლფონდის სერიოზული დეფიციტია",
        "text": "საქართველოს ჯანდაცვის მინისტრის, ეკატერინე ტიკარაძის ინფორმაციით, ქვეყანაში საწოლფონდის სერიოზული დეფიციტია. მისივე თქმით, ჯანდაცვის სამინისტრო საწოლფონდის მაქსიმალურ მობილიზაციას ცდილობს. \"საკმაოდ რთული ვითარება გვაქვს როგორც ეპიდემიოლოგიური ვითარებიდან გამომდინარე, ასევე ეს ჰოსპიტალურ სექტორზე უკვე ნათლად აისახება, ვინაიდან, არის საწოლფონდის სერიოზული დეფიციტი. თავის მხრივ, ჯანდაცვის სამინისტრო ყველანაირად ცდილობს, საწოლფონდის მაქსიმალური მობილიზაცია მოხდეს. ჩვენ ასევე ჩვენი ყველა სსიპ-ის დახმარებით აქტიურად ვართ ჩართული პაციენტების ნაკადების მართვაში. დღეის მდგომარეობით თამამად შეგვიძლია ვთქვათ, რომ ჯერ არც ერთი პაციენტი ექიმის ყურადღების გარეშე არ დარჩენილა, თუმცა უნდა აღინიშნოს, რომ აუცილებელია ყველა ღონისძიების გამკაცრება\".- ამბობს ტიკარაძე IPN-ის ცნობით. მისივე თქმით, თუ საჭირო გახდა, საკოორდინაციო საბჭო დამატებითი რეგულაციების შემოღებაზეც იმსჯელებს. 9 აგვისტოს მონაცემებით, საქართველოში ახალი კორონავირუსით კიდევ 44 ადამიანი გარდაიცვალა, დადასტურდა 2 236 შემთხვევა. გამოჯანმრთელდა 3 146 პაციენტი. დადებითობის დღიური მაჩვენებელი 9.54%-ია, ბოლო 14 დღის – 8.74% ხოლო 7 დღის – 9.75%.10 აგვისტოდან ღია სივრცეში, სადაც 5-ზე მეტი ადამიანი იკრიბება, პირბადის ტარება სავალდებულო ხდება",
        "link": "https://tabula.ge/ge/news/671445-tikarad",
        "logo": "https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png",
        "articleDate": "ორშაბათი, 9 აგვისტო, 2021 - 18:36",
        "imgUrl": "https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/231456769_2057765294361364_670257660161333554_n.jpg?itok=shGks4Xu"
    },
    "ორშაბათი, 9 აგვისტო, 2021 - 12:03": {
        "title": "ყველაზე მდიდარი ქართველი: მიხეილ ლომთაძემ ქონებით ბიძინა ივანიშვილს გადაუსწრო – Forbes ",
        "text": "Forbes-ის მილიარდერების სიაში 46 წლის ქართველმა ბიზნესმენმა, მიხეილ ლომთაძემ ბიძინა ივანიშვილს გადაუსწრო. ამჟამინდელი მონაცემებით, ლომთაძის ქონება 5.1 მილიარდ დოლარადაა შეფასებული და ის მსოფლიოს უმდიდრესი ადამიანების რეიტინგში 596-ე ადგილს იკავებს, ივანიშვილი კი 4.8 მილიარდი დოლარით 631-ე ადგილზეა. ლომთაძე ყაზახური საფინანსო ტექნოლოგიური კომპანიის, Kaspi-ს მმართველი საბჭოს ხელმძღვანელი და კომპანია Kaspi Bank-ის ერთ-ერთი მფლობელია. \nის ბათუმში 1975 წლის 17 ოქტომბერს დაიბადა. ბაკალავრის ხარისხი თბილისში, საქართველოს მენეჯმენტის ევროპულ სკოლაში [ESM] მიიღო, შემდეგ კი სწავლა აშშ-ში, ჰარვარდის ბიზნეს სკოლაში განაგრძო და 2002 წელს სწავლა MBA აკადემიური ხარისხით დაასრულა. \nKaspi ყაზახეთის უდიდესი საფინანსო სერვისების მიმწოდებელი კომპანიაა, რომელსაც 18.5-მილიონიანი მოსახლეობიდან 7 მილიონი მომხმარებელი ჰყავს. \nპანდემიის პირობებში ონლაინ გადახდებზე და ციფრული ანგარიშსწორების სერვისებზე გაზრდილმა მოთხოვნამ პოზიტიური გავლენა იქონია კომპანიის შემოსავლებსა და აქციების ფასზე. 2020 წელს Covid-19-ის წინააღმდეგ ბრძოლაში შეტანილი განსაკუთრებული წვლილისთვის ლომთაძემ ყაზახეთის პრეზიდენტისგან \"ხალხის მადლიერების\" საპატიო მედალი მიიღო. Forbes-ის ყაზახურმა გამოცემამ ის წლის ბიზნესმენად აღიარა. \nაღსანიშნავია, რომ ივანიშვილმა 2020 წლის იანვარში თქვა, რომ ის თავისი ოჯახისთვის მხოლოდ 200 მილიონ დოლარს იტოვებს, ქონების უდიდეს ნაწილს კი საქველმოქმედო ფონდს გადასცემს. \"მე და ჩემმა მეუღლემ მივიღეთ გადაწყვეტილება, რომ უკლებლივ ყველა მატერიალური აქტივი, რომელიც საკრედიტო და სხვა სახის ვალდებულებებით არ არის დატვირთული და რომელთა მართვა ფონდს გაუჭირდებოდა, დაუყოვნებლივ გადაგვეცა საქველმოქმედო ფონდისთვის\". მიუხედავად ამისა, Forbes-ი და Bloomberg-ი ივანიშვილის ქონებას ისევ 4 მილიარდზე მეტად აფასებენ. ",
        "link": "https://tabula.ge/ge/news/671423-qvelaze",
        "logo": "https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png",
        "articleDate": "ორშაბათი, 9 აგვისტო, 2021 - 12:03",
        "imgUrl": "https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/lomtadze.png.jpg?itok=bnazh0N9"
    }
}