{"პარასკევი, 27 აგვისტო, 2021 - 10:41":{"source":"Tabula","title":"თბილისში, ცირკის მიმდებარე ტერიტორიაზე ტრანსგენდერი ქალი დაჭრეს","text":"თბილისში, ცირკის მიმდებარე ტერიტორიაზე ტრანსგენდერი ქალი დაჭრეს. \"ავტომობილიდან იყო სროლა, ტრანსგენდერი ქალის მიმართ განხორციელდა სროლა, რომელსაც მოჰყვა ტრანსფობიური შეძახილები. მე მაქვს ვარაუდი, რომ ეს ყველაფერი უკავშრდება 5 ივლისის მოვლენებს. რამდენიმე ადამიანი იყო - ახალგაზრდა მამაკაცი, 25-30 წლამდე. არ ვიცი, რა იარაღი იყო, მაგრამ სისხლი მოსდიოდა ნიკაპიდან და ზურგის არიდან.  სასწრაფოში დავრეკეთ და სასწრაფომ პოლიცია გამოიძახა, ჩვენ პოლიციაში არ ვრეკავთ ხოლმე, დიდად არ მოქმედებენ\". - ამბობს თვითმხილველი ფორმულასთან საუბარში. მომხდარზე შსს-მ გამოძიება დაიწყო. უწყებაში დამატებით კითხვებს არ პასუხობენ. ","link":"https://tabula.ge/ge/news/672191-tbilisshi-tsirkis-mimdebare-teritoriaze","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 10:41","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2020/07/police_line_crime_scene_2498847226.jpeg.jpg?itok=Q1VeUC53","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 12:26":{"source":"Tabula","title":"კალაძე კალიულაიდზე: ასეთი განცხადება სერიოზულ პრობლემას ქმნის, არაა მიზანშეწონილი","text":"\"სერიოზულ პრობლემას ქმნის, ასეთი განცხადებები არაა მიზანშეწონილი\". - ასე ეხმაურება თბილისის მერი, კახა კალაძე ესტონეთის პრეზიდენტის, კერსტი კალიულაიდის განცხადებას საქართველოს ევროკავშირში შესვლასთან დაკავშირებით.  \"ნამდვილად არასწორია ის დამოკიდებულება და განცხადებები, რაც ამ კონკრეტულ შემთხვევაში იყო გაკეტებული. ჩვენ ყველაფერს ვაკეთებთ იმისთვის, რომ რაც შეიძლება სწრაფად გავხდეთ იმ დიდი ოჯახის წევრი, რასაც ევროპა და ევროკავშირი ჰქვია. უამრავი რეფორმა, უამრავი წინსვლა გვაქვს ამ მიმართულებით და ასეთი განცხადებები, რა თქმა უნდა, სერიოზულ პრობლემას ქმნის, პირველ რიგში, ჩვენს ხალხში, იმიტომ, რომ უჩენს სკეპტიციზმს. შესაბამისად, ასეთი განცხადებები არ არის მიზანშეწონილი\". - ამბობს კალაძე.ჟურნალისტის კითვას, აფუჭებს თუ არა მისი განცახდება ქვეყნებს შორის ურთიერთიბას, კალაძე პასუხობს -  \"ჰკითხეთ ესტონეთის პრეზიდენტს, აუცილებლად უნდა დაუსვათ ეს შეკითხვა\".  კალიულაიდმა თქვა, რომ ევროკავშირის გაფართოების მომხრეა, თუმცა, შესაძლოა, საქართველოს, უკრაინასა და მოლდოვას 20 წელი დასჭირდეთ, რომ ევროკავშირში შესასვლელად იყვნენ მზად. \"ყველამ თავის ქვეყანას მიხედოს\". - ასე უპასუხა თბილისის მერმა ესტონეთის პრეზიდენტს. ქართული ოცნების საარჩევნო დაპირების მიხედვით, 2024-ში EU-ს წევრობის განაცხადს გააკეთებენ. ","link":"https://tabula.ge/ge/news/672204-kaladze-kaliulaidze-aseti-gantskhadeba-seriozul","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 12:26","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/befunky-collage-47.jpg?itok=D4gxCSiA","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 12:05":{"source":"Tabula","title":"გამყრელიძე: სექტემბერში მილიონი აცრა თუ ჩავატარეთ, სერიოზულად გავტეხავთ წელში ეპიდემიას","text":"მოგეხსენებათ, რომ საერთო აცრათა რაოდენობით მილიონს დიდი ხანია გადავაჭარბეთ უკვე, ორჯერ აცრილია 350 ათასამდე ადამიანი, ერთჯერადად 700 ათასზე მეტი. ამიტომ, სექტემბრისთვის ყველა მეთოდი უნდა იქნეს გამოყენებული, რომ ტემპი არ დაგვივარდეს. სადღაც სექტემბერში, თუ ჩვენ 800-900 ათასი და უკეთესია, თუ მილიონი აცრა ჩავატარეთ, მაშინ, დარწმუნებული იყავით, რომ სერიოზულად გავტეხავთ წელში ეპიდემიას. ორი დღეა უკვე, ოდნავ პატარა დინამიკა იგრძნობა, რომ დადებითობის მაჩვენებელი ჩამოსცილდა 10%-ს.ამბობს დაავადებათა კონტროლის ეროვნული ცენტრის ხელმძღვანელი, ამირან გამყრელიძე. დღეს, 27 აგვისტოს, COVID-19-ით კიდევ 73 ადამიანი გარდაიცვალა, დადასტურდა 4 031 ახალი შემთხვევა.","link":"https://tabula.ge/ge/news/672202-gamqrelidze-sektembershi-milioni-atsra-tu","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 12:05","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/screenshot_4.png.jpg?itok=8CK079Sg","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:39":{"source":"Tabula","title":"გამყრელიძე: რასთან არის დაკავშირებული ეს ჩიპი, ეშმაკი და ა.შ? რასთან და განათლებასთან","text":"ეს რასთან არის დაკავშირებული, ხომ იცით? რასთანაც არის დაკავშირებული ეს ჩიპი, ეშმაკი და ასე შემდეგ? რასთან და განათლებასთან. განათლებაა მთავარი ქვეყანაში, მოსახლეობის განათლების საშუალო დონე, ხო? პირდაპირ ეს არის განათლებასთან დაკავშირებული, ჩვენ რომ ვამბობთ, რომ დიახ, განათლებული ერი ვართ, მაგრამ, რომ დგება საკითხი ამასთან მიმართებაში, რომ ვლაპარაკობთ ამდენი ხნის განმავლობაში, ერთი წლის განმავლობაში ხომ შეიძლება მორატორიუმი, საზოგადოებრივი მორატორიუმი ქორწილებსა და ქელეხებზე და ამ დიდ წვეულებებზე, რა მოხდება, რომ თავი შევიკავოთ, გამაგებინეთ!NCDC-ის დირექტორი ამირან გამყრელიძე TV ფორმულას ეთერში.","link":"https://tabula.ge/ge/news/672181-gamqrelidze-rastan-aris-dakavshirebuli-es-chipi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:39","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/screenshot_4.png.jpg?itok=8CK079Sg","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 10:39":{"source":"Tabula","title":"COVID-19-ით ინფიცირებული 19 წლის გოგო მშობიარობის შემდეგ გარდაიცვალა","text":"თბილისში, ივ. ბოკერიას სახელობის საუნივერსიტეტო ჰოსპიტალში, 19 წლის გოგო მშობიარობის შემდეგ გარდაიცვალა. ახალგაზრდა COVID_19-ით იყო ინფიცირებული. ექიმის ინფორმაციით, ის არ იყო აცრილი.\"30 ივლისს მძიმე მდგომარეობით  შემოვიდა კლინიკაში 36 კვირის ფეხმძიმე, მეორე დღესვე საჭირო გახდა საკეისრო კვეთის ჩატარება, ვინაიდან დროის მიცემა არ შეგვეძლო, საკეისრო კვეთის შემდეგ კიდევ უფრო დამძიმდა და  2 აგვისტოს მისი რეანიმაციაში გადაყვანა გახდა საჭირო, სამწუხაროდ, წუხელ გარდაიცვალა. ჩვილი კარგად არის, როგორც მე ვიცი, გოგონა აცრილი არ ყოფილა\". - განუცხადა ტაბულას ბოკერიას კლინიკის ექიმმა.დღეს, 27 აგვისტოს, COVID-19-ით კიდევ 73 ადამიანი გარდაიცვალა, დადასტურდა 4 031 ახალი შემთხვევა","link":"https://tabula.ge/ge/news/672190-covid-19-it-inpitsirebuli-19-clis-gogo","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 10:39","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/thumbnail_asian-pregnant-woman.jpg?itok=NAcUSWIB","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:43":{"source":"Tabula","title":"გიდორი: გამაოგნა სასულიერო პირის, არჩილ მინდიაშვილის ქადაგებამ ანტისემიტური მესიჯებით","text":"\"გაოგნებული ვარ სასულიერო პირის, არჩილ მინდიაშვილის ახლახანს გამოქვეყნებული ქადაგების მოსმენით, რომელიც შეიცავდა აღმაშფოთებელ ანტისემიტურ მესიჯებს. მათი ზოგადი კონტექსტი წარმოადგენდა მრევლის მიერ კოვიდ 19 საწინააღმდეგო ვაქცინაციისგან თავის შეკავებას\". -  ისრაელის ელჩი, რან გიდორი შეშფოთებულია დეკანოზ არჩილ მინდიაშვილის სოციალურ ქსელში გავრცელებულ ქადაგებით, რომელიც ანტისემიტურ შინაარს შეიცავდა და ასევე მრევლს COVID-19-ის საწინააღმდეგო ვაქცინაციისგან თავის შეკავებისკენ მოუწოდებდა.\"ეს ფაქტი დაემატა ბოლო 8 თვის განმავლობაში წარმოთქმულ 3 არანაკლებ ანტისემიტურ ქადაგებას, რომლებიც წარმოთქვეს ქუთაისი-გაენათის მიტროპოლიტმა, იოანე გამრეკელმა (2020 წლის 20 დეკემბერი), ქუთაისის სამების ეკლესიის მღვდელმსახურმა ილია კარკაძემ (2021 წლის 4 იანვარი) და ეპისკოპოსმა საბა გიგიბერიამ (2021 წლის 8 თებერვალი).საქართველოში არ არის ანტისემიტური საზოგადოება და ებრაელებს ყოველთვის მიესალმებოდნენ ამ ქვეყანაში. ჩვენი ორმხრივი სავაჭრო, კულტურული, სამეცნიერო თანამშრომლობები და ტურისტული კავშირები ამ 26 საუკუნოვანი მეგობრობის დასტურია.თუმცაღა, მაღალი იერარქიის სასულიერო პირების მიერ გაჟღერებული ანტიებრაული განცხადებები შეშფოთების საბაბს იძლევა და შესაბამის რეაგირებას საჭიროებს. თვით ფაქტი, რომ მღვდელმსახურ მინდიაშვილის წაქეზება მალევე მოყვა 5 ივლისის ძალადობრივ თავდასხმებს ჟურნალისტებზე, ლგბტ აქტივისტებსა და სამოქალაქო ორგანიზაციების წარმომადგენლებზე, უფრო მეტად შემაშფოთებელია და მოითხოვს სასწრაფო რეაგირებას.ამ ფონზე, საქართველოს საპატრიარქომ საჯარო განცხადებით (24 აგვისტოს დათარიღებული) დაარწმუნა ისრაელის საელჩო, რომ ,,... სასულიერო პირების ნებისმიერი რადიკალური განცხადება და ანტისემიტური ხედვები არის სრულიად მიუღებელია საქართველოს მართლმადიდებელი ეკლესიისთვის\". ჩვენ ასევე მივესალმებით მსგავს განცხადებას საქართველოს შესაბამისი სამთავრობო უწყებებიდან.გარდა ამისა, ეს უკანასკნელი წახალისება კიდევ ერთხელ ცხადყოფს საქართველოს აუცილებლობას გაწევრიანდეს 30-ზე მეტი ქვეყნისა და ორგანიზაციის რიგებში (მათ შორის ევროკავშირი, აშშ, დიდი ბრიტანეთი, გერმანია), რომლებმაც უკვე მიიღეს IHRA (ჰოლოკოსტის ხსოვნის საერთაშორისო ალიანსი)-ის მიერ შემუშავებული ანტისემიტიზმის არა სამართლებრივად სავალდებულო სამუშაო განმარტება.მომავალ წელს ისრაელი და საქართველო აღნიშნავს ორმხრივი დიპლომატიური ურთიერთობების დამყარებიდან 30 წლის იუბილეს. ჩვენ მოუთმენლად ველით აღვნიშნოთ საიუბილეო წელი მრავალი ახალი ერთობლივი პროექტით, შეთანხმებითა და ინიციატივით. ეს ასევე იქნება შესაფერისი შესაძლებლობა ვაღიაროთ სრულიად საქართველოს კათოლიკოს-პატრიარქის, მისი უწმინდესობა ილია მეორის პირადი ღვაწლი, რომელიც სამართლიანად არის მიჩნეული ისრაელისა და ებრაელი ხალხის ჭეშმარიტ მეგობრად. ამიტომ ჩვენ გვჯერა, რომ საქართველოს მართლმადიდებელი ეკლესია, უწმინდესის წინამძღოლობით, ყველაფერს გააკეთებს იმისათვის, რომ გაემიჯნოს ბნელ ხმებს, რომლებიც ავრცელებენ სიძულვილს, ფანატიზმსა და შეუწყნარებლობას და ნაცვლად ამისა წაახალისებს ძმობის, თანაგრძნობისა და სიყვარულის გზავნილებს\". - ვკითხულობთ  რან გიდორის განცხადებაში24 აგვისტოს საქართველოს საპატრიარქომ დეკანოზ არჩილ მინდიაშვილის ქადაგებასთან დაკავშირებით განცხადება გაავრცელა. როგორც საპატრიარქოს განცხადებაშია აღნიშნული, ქადაგება სცილდება ზოგადქრისტიანულ სწავლებას და, ამასთან, შეიცავს ანტისემიტურ განწყობას, რის გამოც საპატრიარქო მწუხარებას გამოთქვამს. ","link":"https://tabula.ge/ge/news/672201-gidori-gamaogna-sasuliero-piris-archil","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:43","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/45833.jpg?itok=fJ48w9gl","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 20:08":{"source":"Tabula","title":"თალიბანის სპიკერი: ავღანეთში მუსიკა აიკრძალება ","text":"თალიბანის სპიკერის, ზაბიჰულაჰ მუჯაჰიდის თქმით, ავღანეთში მუსიკა აიკრძალება. მსგავსი აკრძალვა ავღანეთში თალიბანის ხელისუფლებაში ყოფნის დროს, 1996-2001 წლებშიც მოქმედებდა, მაშინაც საჯარო სივრცეში მუსიკის მოსმენა ან შესრულება აკრძალული იყო. გარდა ამისა, ქვეყნის მასშტაბით განადგურდა კასეტები და აუდიოჩანაწერები.   \"ისლამი მუსიკას კრძალავს. ჩვენ ვიმედოვნებთ, მოვახერხებთ ხალხის დარწმუნებას და არ მოგვიწევს მათი იძულება, რომ მუსიკის მოსმენა შეწყვიტონ\". – თქვა მუჯაჰიდმა. თალიბანის ხელისუფლებაში მოსვლის შემდეგ, ავღანურმა რადიოსადგურებმა და სატელევიზიო არხებმა მუსიკის გაშვება შეწყვიტეს. სავარაუდოდ, ეს გადაწყვეტილება მათ თალიბანის ბრძანების გარეშე, თავადვე მიიღეს. აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. დაჯგუფებამ ქვეყანა ავღანეთის ისლამურ საამიროდ გამოაცხადა. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ.დაჯგუფებასთან ახალი მთავრობის ფორმირებისთვის მოლაპარაკებებს მართავენ ავღანეთის 2001-2014 წლებში მოქმედი პრეზიდენტი, ჰამიდ კარზაი და წინა მთავრობის წარმომადგენელი, აბდულა აბდულა.როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება.პარალელურად, ქვეყნის ყოფილმა ვიცეპრეზიდენტმა, ამრულაჰ სალეჰმა თალიბანის წინააღმდეგობის მოძრაობის დაწყება გადაწყვიტა და პანჯშირის რეგიონში ჩავიდა. მის წინააღმდეგობას უერთდება აჰმად მასუდი, თალიბანის დაუძინებელი მტრის, აჰმად შაჰ მასუდის შვილი.თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ ავღანეთს აშშ-ს ძალები 31 აგვისტოსთვის დატოვებდნენ.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები\"კლეპტოკრატია მომაკვდინებელია\" – როგორ მოიგო თალიბანმა წაგებული ომი ","link":"https://tabula.ge/ge/news/672176-talibanis-spikeri-avghanetshi-musika-aikrdzaleba","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 20:08","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/zabihullah-mujahid-attends-press-conference.jpg?h=5d7355a9&itok=p_MOalY1","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 12:38":{"source":"Tabula","title":"სარჯველაძე: ჩვენი კვლევით, თბილისში ოცნება 47.4%-ს იღებს, ენმ - 25.2%-ს, გირჩი - 4.9%-ს","text":"ქართული ოცნების წევრმა, მიხელ სარჯველაძემ, პარტიის სოციოლოგიური ჯგუფის მიერ თბილისში ჩატარებული კვლევის შედეგებზე ისაუბრა, რომლის თანახმადაც, თბილისის ადგილობრივ არჩევნებში ხმათა 47.4%-ს ქართული ოცნება იღებს, ხოლო 25.2%-ს ნაციონალური მოძრაობა. სარჯველაძის თქმით, კვლევის ფარგლებში, რომელიც 21-25 აგვისტოს ჩატარდა, 2958 ადამიანი პირისპირ გამოიკითხა.\"გვსურს საზოგადოებას გავაცნოთ პარტიის სოციოლოგიური ჯგუფის მიერ თბილისში ჩატარებული მორიგი კვლევის შედეგები, სოციოლოგიური კვლევის საველე სამუშაოები ჩატარდა 21-დან 25 აგვისტოს ჩათვლით, პირისპირ გამოკითხვის მეთოდით. კვლევის ფარგლებში გამოიკითხა 2958 რესპონდენტი, საიდანაც ფავორიტი პარტია გამოკითხულთა 79.2%-მა დაასახელა, ცდომილების ზღვარი გახლავთ 3%.პირველ რიგში, წარმოგიდგენთ პარტიული რეიტინგების შეწონილ მონაცემებს. კითხვაზე, ხვალ რომ ადგილობრივი არჩევნები გაიმართოს რომელ პოლიტიკურ პარტიას მისცემდით ხმას, პასუხები შემდეგი სახით განაწილდა:ამ მონაცემებით, თბილისის საკრებულოს წევრთა 40 მანდატი პარტიებს შორის შემდეგი სახით განაწილდებოდა: ოცნება - 22 მანდატი,  ენმ - 12 მანდატი, გირჩ-მეტი თავისუფლება, საქართველოსთვის და მოქალაქეები - 2-2 მანდატი\", - თქვა სარჯველაძემ.სარჯველაძემ მერობის კანდიდატების შეწონილი მონაცემებით წარადგინა, რომლის თანახმადაც, ოცნების კანდიდატი, კახა კალაძე ხმათა 60.1%-ს იღებს და პირველივე ტურში იმარჯვებს, ხოლო ენმ-ის კანდიდატი, ნიკა მელია 29.2%-ს\"ასევე წარმოგიდგენთ თბილისის მერობის კანდიდატების შეწონილ მონაცემებს, კითხვაზე, ხვალ რომ მერის არჩევნები ტარდებოდეს, რომელ კანდიდატს მისცემდით ხმას, პასუხები შემდეგი სახით განაწილდა:","link":"https://tabula.ge/ge/news/672205-sarjveladze-chveni-kvlevit-tbilisshi-otsneba-474","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 12:38","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/02/emcode_600c873114f52ccd60781b6698dbcc6b.jpg?itok=bmUbV-Of","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 02:26":{"source":"Tabula","title":"ბაიდენი ტერორისტებს: არ გაპატიებთ, არ დაგივიწყებთ, გიპოვით და პასუხს გაგებინებთ","text":"ურთულესი დღეა, თუმცა ჩვენ ტერორისტები ვერ შეგვაჩერებენ. მათ უფლებას არ მივცემთ, შეწყვიტონ ჩვენი მისია. ჩვენ გადავარჩენთ ამერიკელებს და ავღანელ მოკავშირეებს, ევაკუაცია გაგრძელდება.მივმართავ ტერორისტებს, არ გაპატიებთ, არ დაგივიწყებთ, გიპოვით და პასუხს გაგებინებთ. გავეცი ბრძანება, შემუშავებულ იქნეს ISIS-K-ს ხელმძღვანელობაზე, აქტივებსა და ობიექტებზე შეტევის გეგმები, ჩვენ მათ ძალითა და სიზუსტით ვუპასუხებთ. მე დავიცავ ჩვენი ქვეყნისა და ხალხის ინტერესებს.თქვა პრეზიდენტმა ჯო ბაიდენმა ქაბულის აეროპორტში მომხდარი აფეთქების შესახებ გამართულ საგანგებო პრესკონფერენციაზე.\n26 აგვისტოს ტერაქტზე, რომელსაც 60 ადამიანის, მათ შორის 13 ამერიკელი სამხედროს სიცოცხლე ემსხვერპლა, პასუხისმგებლობა ე.წ. ისლამურმა სახელმწიფომ [ISIS-K] აიღო. ","link":"https://tabula.ge/ge/news/672188-baideni-teroristebs-ar-gapatiebt-ar-dagivicqebt","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 02:26","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/08/biden.jpg?h=75190d91&itok=h6ZTKpNF","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:37":{"source":"Tabula","title":"გამყრელიძე: თვის ბოლოს ველოდებით 400 000 დოზა PFIZER-ს, ასევე შემოვა 100 000 დოზა SINOPHARM-ი","text":"Sinopharm-ის პირველ დოზებზე რეგისტრაციის შეწყვეტის აფუძველი გახლავთ ის, რომ ველოდებით შემდეგ პარტიას. ქვეყანამ იყიდა სინოფარმის 600 000 დოზა, აქედან ის არის საკმარისი 300 000 ადამიანისთვის, ორჯერადად აცრისთვის, ამიტომ გადადებულია ეს 300 000 დოზა, ვინც მეორეჯერ იცრება ან უნდა აიცრას, შენახულია ყველასთვის და პირველ აცრაზე ავედით სადღაც 260-270 ათასზე და პლუს კიდევ ვისაც დაჯავშნილი აქვს. რაღაც გაუგებრობა რომ არ მოხდეს, სანამ მეორე პარტია და ველოდებით მალე 100 000 დამატებით დოზას Sinopharm-ის, მანამდე მინდა განვმარტო - მხოლოდ პირველ დოზაზე და ჩაუწერლად მისვლაზე შეიზღუდა. ვისაც პირველი აცრა აქვს დაჯავშნილი, ყველა აიცრება, მეორე აცრა ვისაც აქვს დაჯავშნილი, ან შეუძლია ჯავშნის გარეშე მივიდეს და აიცრება.მათ ჩვენ ვთავაზოვთ, ვისაც ჩინური ვაქცინა უნდა იგივე დამცველობითი უნარი აქვს Sinovac-ს, რომელიც გვაქვს საკმაოდ და უკვე 100 000-მდეა Sinovac-ზე აცრა. ისე, რა თქმა უნდა Pfizer-ი, რომელიც გვაქვს სერიოზული რაოდენობით, თვის ბოლოს კიდევ ველოდებით 400 000 დოზა Pfizer-ს, ანუ ის მილიონი რაც გვაქვს ნაყიდი, იქიდან თითქმის უკვე სულ შემოვა, ამიტომ ჩვენ სექტემბერს შევხვდებით სადღაც მილიონი დოზა Pfizer-ით. აქედან დაახლოებით 250-300 ათასი დოზა დაჯავშნილია მეორე აცრებისთვის და პირველი აცრებისთვის, ანუ ჩვენ სექტემბერში თავისუფლად შეგვიძლია, რომ სადღაც 350 000 ადამიანი ორჯერადად ავცრათ Pfizer-ით.თქვა დაავადებათა კონტროლის ცენტრის დირექტორმა, ამირან გამყრელიძემ.დღეიდან, 27 აგვისტოდან, სინოფარმის I დოზებზე დამატებითი პარტიის მიღებამდე რეგისტრაცია შეწყდა.","link":"https://tabula.ge/ge/news/672200-gamqrelidze-tvis-bolos-velodebit-400-000-doza","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:37","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/08/beso0208.jpg?itok=tLJuwzPg","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:14":{"source":"Tabula","title":"გამყრელიძე: პანდემიის დაწყებიდან სულ 13 ორსული გარდაიცვალა COVID-19-ით, თუ არ ვცდები","text":"\"მეანგინეკოლოგთა ასოციაცია სერიოზულად მუშაობს, ჩვენებიც ჩართულები არიან დაავადებათა კონტროლის ცენტრი, რომ ორსულები მაქსიმალურად აიცრან. არმინდა ციფრები შემეშალოს. მთლიანად ამ ორი წლის განმავლობაში, თუ არ ვცდები, 13 ორსული გარდაიცვალა\". - ამბობს დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორი, ამირან გამყრელიძე.დღეს, 27 აგვისტოს თბილისში, ივ. ბოკერიას სახელობის საუნივერსიტეტო ჰოსპიტალში, 19 წლის გოგო მშობიარობის შემდეგ გარდაიცვალა. ახალგაზრდა COVID_19-ით იყო ინფიცირებული. ექიმის ინფორმაციით, ის არ იყო აცრილი.დღეს, 27 აგვისტოს, COVID-19-ით კიდევ 73 ადამიანი გარდაიცვალა, დადასტურდა 4 031 ახალი შემთხვევა","link":"https://tabula.ge/ge/news/672195-gamqrelidze-pandemiis-dacqebidan-sul-13-orsuli","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:14","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/06/1234567890-.png.jpg?itok=FeSM8G1k","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:30":{"source":"Tabula","title":"პანდემიის პერიოდში, 2020 წელს, საქართველოში სასტუმროების რაოდენობა 37%-ით შემცირდა","text":"საქართველოს სტატისტიკის ეროვნული სამსახურის თანახმად, დეკლარირებული მონაცემების მიხედვით, 2020 წელს საქართველოში ფუნქციონირებდა სასტუმროს მომსახურებით დაკავებული 1 010 ეკონომიკური სუბიექტი, რომლებიც ფლობდნენ 1 054 სასტუმროსა და სასტუმროს ტიპის დაწესებულებას (ადგილობრივი ერთეულებისა და ფილიალების ჩათვლით).პანდემიის ეფექტისა და შეზღუდვების დაწესების შედეგად, აღნიშნული მაჩვენებელი 2019 წლის ანალოგიურ მონაცემთან შედარებით 37.3%-ითაა შემცირებული.საქსტატის თანახმად, 2020 წელს საქართველოს სასტუმროები და სასტუმროს ტიპის დაწესებულებები 1 344.7 ათას სტუმარს მოემსახურა, რაც 66.5%-ით ნაკლებია წინა წლის შესაბამის მაჩვენებელზე.სტუმართა 30.6%-ს უცხოელები წარმოადგენდნენ, მათგან 16% პროცენტი რუსეთის ფედერაციის მოქალაქეები იყვნენ, რაც 2019 წლის შესაბამის მაჩვენებელზე 87.6%-ით ნაკლებია.ევროკავშირის ქვეყნებიდან შემოსულ სტუმართა უმეტესობას გერმანიის (უცხოელი სტუმრების 3.1%) მოქალაქეები შეადგენდნენ, ხოლო სხვა ქვეყნებიდან შემოსულ სტუმართა უდიდესი წილი უკრაინისა (უცხოელი სტუმრების 10.3%) და ისრაელის (უცხოელი სტუმრების 9.7%) მოქალაქეებს ეკავათ. ","link":"https://tabula.ge/ge/news/672197-pandemiis-periodshi-2020-cels-sakartveloshi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:30","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/shutterstock_519430672-2875x1800.jpg?itok=Wqmt6d7I","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 10:57":{"source":"Tabula","title":"ტიკარაძე: შემდეგი ორი კვირა სიკვდილიანობასთან დაკავშირებით ჩვენი მოლოდინები ნეგატიურია","text":"სტაბილიზაცია ვირუსის გავრცელების კუთხით ბოლო დღეებში ფიქსირდება.ეს არ ნიშნავს, რომ ჩვენ ლეტალობის კლების მოლოდინი უნდა გვქონდეს, ვინაიდან ეს არის ის შემთხვევები, რომელიც ჯამურად არის დამდგარი. ამ ეტაპზე მაქსიმალურად გაძლიერებული გვყავს კლინიკური სექტორი.ბატონი თენგიზი, მარინა ეზუგბაია მუდმივ რეჟიმში კლინიკებში არიან და მკურნალობის ხარისხს ამოწმებენ, ამიტომ  ჩვენ გვაქვს იმედია, რომ ის ლეტალობის მაჩვენებელი - 1,32, რაც საქართველოს მსოფლიოსგან გამოარჩევს, ჩვენ იმედი გვაქვს, რომ გავაუმჯობესებთ, თუმცა შემდგომ 2 კვირის მანძილზე აღსანიშნავია, რომ ჩვენი მოლოდინი ლეტალობის მაჩვენებელთან დაკავშირებით ნეგატიურია.ამბობს ჯანდაცვის მინისტრი ეკატერინე ტიკარაძე.","link":"https://tabula.ge/ge/news/672193-tikaradze-shemdegi-ori-kvira-sikvdilianobastan","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 10:57","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/whatsapp-image-2021-06-22-at-11.39.44-4.jpeg.jpg?itok=-qPLh7o8","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 00:09":{"source":"Tabula","title":"დეკანოზი ალექსანდრე გალდავა: მე ავიცერი, ავირჩიე ჯანმრთელობა და სხვისი სიცოცხლის დაცვაც","text":"მე, ზოგადად, ვენდობი მედიცინას, ყოველთვის ვცდილობ, მივმართო მას საჭიროების შემთხვევაში. ამ შემთხვევაშიც, როდესაც ასეთი უმძიმესი ეპიდემიური ვითარებაა, რასაკვირველია, ერთმნიშვნელოვნად იყო სასიხარულო ფაქტი იმისა, რომ გამოჩნდა ვაქცინა, რომელიც გვიცავს სიკვდილისაგან და დაავადებისგანაც. ასევე დაავადების გადაცემისგან. მე თავად ავიცერი და, ვფიქრობ, ავირჩიე ამით ჯანმრთელობა და, ამავე დროს, ავირჩიე სხვისი სიცოცხლის დაცვაც.ჩემი არჩევანი არის ჩემი სიცოცხლე, რომელიც ღმერთმა მაჩუქა, მიბოძა, გავუფრთხილდე მას და უბრალოდ არ გავფანტო ის და ამავე დროს, არ გავხდე სხვისი უბედურების მონაწილე, თუ სხვას გადავდებ ჩემს სნეულებას. ასე რომ, ეს მოქმედება არის ორმხრივი, ვიცავ რა ჩემს თავს, ვიცავ ჩემ გვერდში მყოფ ადამიანებსუთხრა დეკანოზმა ალექსანდრე გალდავამ საზოგადოებრივ მაუწყებელს.","link":"https://tabula.ge/ge/news/672185-dekanozi-aleksandre-galdava-me-avitseri-avirchie","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 00:09","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2020/03/1558077620-dekanozi-aleksandre-galdava.jpeg.jpg?itok=vbFNwGCN","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:14":{"source":"Tabula","title":"დამატებითი პარტიის მიღებამდე სინოფარმის I დოზებზე რეგისტრაცია შეწყდება","text":"სინოფარმის I დოზებზე დამატებითი პარტიის მიღებამდე რეგისტრაცია შეწყდება. ინფორმაციას დაავადებათა კონტროლის ეროვნული ცენტრი ავრცელებს.\"2021 წლის 27 აგვისტოდან იზღუდება Sinopharm-ის ვაქცინის პირველი დოზით ადმინისტრირება (როგორც წინასწარი ჯავშნით, ასევე ცოცხალი რიგით) ვაქცინის დამატებითი პარტიის მიღებამდე.დროებით შეჩერება არ ეხება იმ პირებს, ვინც პირველი დოზით აცრის ჯავშანი გააკეთა ა.წ. 27 აგვისტომდე ნებისმიერი მომდევნო თარიღისთვის.შეუფერხებლად გრძელდება მოქალაქეების აცრა Sinopharm-ის ვაქცინის მეორე დოზით.პირველი დოზით აცრის მსურველებმა დაჯავშნეთ და აიცერით პფაიზერის, ასტრაზენეკასა და სინოვაკის ვაქცინებით\" - აცხადებს NCDC.საქართველოში სინოფარმის და სინოვაკის ვაქცინების 500 000-500 000 დოზა ივლისის დასაწყისში შემოვიდა. ქვეყანას კიდევ ერთი ამდენი ჩინური ვაქცინა აქვს შეკვეთილი.","link":"https://tabula.ge/ge/news/672172-damatebiti-partiis-mighebamde-sinoparmis-i","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:14","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/05/1024x538_cmsv2_de13abf6-6f77-59e8-a62a-2b97a5ed9112-5188282.jpg?itok=bX9p_7LA","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 00:04":{"source":"Tabula","title":"თალიბანის სპიკერი: 9/11 ტერაქტზე ბინ ლადენის პასუხისმგებლობის მტკიცებულება არ არსებობს","text":"თალიბანის სპიკერის, ზაბიჰულაჰ მუჯაჰიდის თქმით, 11 სექტემბრის ტერაქტებსა და ალ-კაიდას ყოფილ ლიდერ ოსამა ბინ ლადენს შორის კავშირების შესახებ არანაირი მტკიცებულება არ არსებობს. \"ომის დაწყებიდან ოცი წლის შემდეგაც კი, მტკიცებულებები არ მოიპოვება. როდესაც ოსამა ბინ ლადენი ამერიკელების პრობლემა გახდა, ის ავღანეთში იმყოფებოდა. თუმცა, არ არსებობს არანაირი მტკიცებულება იმისა, რომ ის 11 სექტემბრის ტერაქტებში იყო ჩართული\". – თქვა მუჯაჰიდმა. თალიბანის სპიკერი აშშ-ს ომის უმიზეზოდ წამოწყებაში ადანაშაულებს და მიიჩნევს, რომ ბინ ლადენი მხოლოდ საბაბი იყო. \"ამ ომის გამართლება არ არსებობდა, ამერიკელებმა ბინ ლადენი ომის დაწყების საბაბად გამოიყენეს\". აღსანიშნავია, რომ 11 სექტემბრის ტერაქტებზე ალ-კაიდასა და ბინ ლადენის ჩართულობას არა მარტო მთელი მსოფლიო, არამედ თავად ბინ ლადენიც კი აღიარებდა, რომელმაც 2004 წელს ტერაქტზე პასუხისმგებლობა ოფიციალურად საკუთარ თავზე აიღო. 2021 წლის გაეროს უსაფრთხოების საბჭოს ანგარიშის თანახმად, ავღანეთის 34 პროვინციიდან 15-ში შეიმჩნეოდა ალ-კაიდას წევრების აქტივობა. თალიბანსა და ალ-კაიდას შორის კავშირები კი მყარდებოდა. სავარაუდოდ, მუჯაჰიდის განცხადებაც ამ ფაქტს უკავშირდება. აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. დაჯგუფებამ ქვეყანა ავღანეთის ისლამურ საამიროდ გამოაცხადა. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ.დაჯგუფებასთან ახალი მთავრობის ფორმირებისთვის მოლაპარაკებებს მართავენ ავღანეთის 2001-2014 წლებში მოქმედი პრეზიდენტი, ჰამიდ კარზაი და წინა მთავრობის წარმომადგენელი, აბდულა აბდულა.როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება.პარალელურად, ქვეყნის ყოფილმა ვიცეპრეზიდენტმა, ამრულაჰ სალეჰმა თალიბანის წინააღმდეგობის მოძრაობის დაწყება გადაწყვიტა და პანჯშირის რეგიონში ჩავიდა. მის წინააღმდეგობას უერთდება აჰმად მასუდი, თალიბანის დაუძინებელი მტრის, აჰმად შაჰ მასუდის შვილი.თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ ავღანეთს აშშ-ს ძალები 31 აგვისტოსთვის დატოვებდნენ.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები\"კლეპტოკრატია მომაკვდინებელია\" – როგორ მოიგო თალიბანმა წაგებული ომი","link":"https://tabula.ge/ge/news/672184-talibanis-spikeri-911-teraktze-bin-ladenis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 00:04","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/hp-taliban-bin-laden.jpg?h=6291b1bf&itok=w1aP7tUY","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 00:41":{"source":"Tabula","title":"ქაბულის აეროპორტში აფეთქებაზე პასუხისმგებლობა ე.წ. ისლამურმა სახელმწიფომ აიღო","text":"BBC-ის ინფორმაციით, ავღანეთში, ქაბულის აეროპორტში მომხდარ აფეთქებაზე პასუხისმგებლობა ტერორისტულმა ორგანიზაცია ისლამურმა სახელმწიფომ [ISIS] აიღო. პენტაგონის ინფორმაციით, ტერაქტის მიღმა ხორასნის პროვინცია [ISIS-K / ISKP] დგას, რომელიც ავღანეთსა და პაკისტანში მოქმედი ე.წ. ისლამური სახელმწიფოს განშტოებაა და რეგიონში არსებული ჯიჰადისტური მოძრაობებიდან ძალადობისადმი მიდრეკილებით გამოირჩევა. ISIS-K-ის რიგებში, ძირითადად, ავღანელი და პაკისტანელი ჯიჰადისტები შედიან. ამჟამინდელი მონაცემებით, აფეთქების შედეგად, დაღუპულია 60 პირი, 150-ზე მეტი კი დაშავებულია. პენტაგონის ცნობით, გარდაიცვალა 13 ამერიკელი სამხედრო, 20 კი დაჭრილია. \nდაშავებულია ათეულობით თალიბი და ასეულობით ავღანელი, რომლებიც აეროპორტის საშუალებით ქვეყნის დატოვებას ცდილობდნენ. \n26 აგვისტოს ქაბულის აეროპორტთან ორი აფეთქება მოხდა. მედიის ინფორმაციით, აფეთქებებიდან, ერთ-ერთი მაინც, თვითმკვლელი ტერორისტის ნახელავია.ვრცელდება ინფორმაცია, რომ გაიხსნება ყანდაარის აეროპორტიც, რომელიც ევაკუაციის მისიისთვის შეიძლება იქნეს გამოყენებული.აფეთქება მოჰყვა რამდენიმე ქვეყნის განცხადებას, რომ მათ ევაკუაციის პროცესი დაასრულეს.გასულ დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გაცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხე.საელჩოს გამოქვეყნებულ გაფრთხილებაში არ იყო ნახსენები თუ რა საფრთხე არსებობდა აშშ-ს მოქალაქეებისთვის, მაგრამ ეწერა: \"ყოველთვის მიაქციეთ ყურადღება გარემოს, განსაკუთრებით ხალხმრავალ ადგილებში ყოფნის დროს\". გაფრთხილება მოჰყვა პრეზიდენტი ჯო ბაიდენისა და სხვა ოფიციალური წარმომადგენლების კომენტარებს ქაბულის აეროპორტში ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხესთან დაკავშირებით. ","link":"https://tabula.ge/ge/news/672186-kabulis-aeroportshi-apetkebaze-pasukhismgebloba","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 00:41","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/isis-k.jpg?h=f2ffc10f&itok=yY4w7nrl","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:19":{"source":"Tabula","title":"ტიკარაძე ინფიცირებულ ორსულებზე: რიგ შემთხვევაში არის დაგვიანებული სტაციონარიზაცია","text":"მე ყოველთვის ვერიდები ხოლმე კონკრეტულად პაციენტებზე საუბარს, ვინაიდან თითოეული პაციენტის ასეთი მძიმე გამოსავალი არის არა მხოლოდ ოჯახის, არამედ მთელი ქვეყნის ტრაგედია. რა თქმა უნდა, გართულებებს ვაკვირდებით სამედიცინო და სტატისტიკურ ჭრილში. ჩართული არის გინეკოლოგთა ასოციაცია, რათა მათ დადონ ის კონკრეტული დასკვნები, რაც არის გარკვეული მიზეზი იმის, თუ რატოიმ გვაქვს ბოლო პერიოდში გახშირებული ლეტალური შემთხვევები ორსულების კომპონენტში. აქვე აუცილებლად უნდა დავძინოთ, რომ რიგ შემთხვევაში არის დაგვიანებული სტაციონარიზაცია. გუშინ, მაგალითად, სამეგრელოდან ერთ-ერთი ორსულის საავადმყოფოში გადმოყვანა იქნა საჭირო, თუმცა, ამ ორსულს დარეკილი არ ჰქონდა 112-ზე, მაგრამ, სამაგიეროდ, პოსტი ედო Facebook-ზე. კარგია, რომ ჩვენი საზოგადოებასთან ურთიერთობის სამსახური აკვირდება ყველა იმ ჯგუფს რომელიც აქტიურია Facebook-ზე.ამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე კორონავირუსით ინფიცირებული ორსულებისა და მელოგინეების გარდაცვალებაზე საუბრისას. დღეს, 27 აგვისტოს ბოკერიას კლინიკაში 19 წლის ინფიცირებული პაციენტი მშობიარობის შემდეგ გარდაიცვალა. 25 აგვისტოს მშობიარობიდან მე-3 დღეს 26 წლის ქალი COVID-19-ით გარდაიცვალა. 18 აგვისტოს COVID-19-ს 7 თვის ორსულის სიცოცხლე ემსხვერპლა, 19 აგვისტოს კი მელოგინე ქალის - მას კორონავირუსი 8 თვის ორსულს დაუდასტურდა. ","link":"https://tabula.ge/ge/news/672194-tikaradze-inpitsirebul-orsulebze-rig","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:19","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/04/178091507_1981211075350120_8488910088744786831_n.jpg?h=5cf04b11&itok=z7xgL_Xi","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 18:36":{"source":"Tabula","title":"თალიბანის თქმით აეროპორტთან მომხდარ აფეთქებას 13 ადამიანი ემსხვერპლა, დაშავდნენ თალიბებიც","text":"თალიბანის თქმით, ქაბულის აეროპორტთან მომხდარ აფეთქებას ამჟამინდელი მონაცემებით 13 ადამიანის სიცოცხლე ემსხვერპლა. დაშავდნენ თალიბებიც.დაშავებულთა შორის არიან ამერიკელი სამხედროებიც.თურქეთისა და დიდი ბრიტანეთის მხარეების ცნობით, ქაბულის აეროპორტთან ორი აფეთქება მოხდა. მედიის ინფორმაციით, აფეთქებებიდან, ერთ-ერთი მაინც, თვითმკვლელი ტერორისტის ნახელავია.ვრცელდება ინფორმაცია, რომ გაიხსნება ყანდაარის აეროპორტიც, რომელიც ევაკუაციის მისიისთვის შეიძლება იქნეს გამოყენებული.აფეთქება მოჰყვა რამდენიმე ქვეყნის განცხადებას, რომ მათ ევაკუაციის პროცესი დაასრულეს.გასულ დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გაცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხე.საელჩოს გამოქვეყნებულ გაფრთხილებაში არ იყო ნახსენები თუ რა საფრთხე არსებობდა აშშ-ს მოქალაქეებისთვის, მაგრამ ეწერა: \"ყოველთვის მიაქციეთ ყურადღება გარემოს, განსაკუთრებით ხალხმრავალ ადგილებში ყოფნის დროს\". გაფრთხილება მოჰყვა პრეზიდენტი ჯო ბაიდენისა და სხვა ოფიციალური წარმომადგენლების კომენტარებს ქაბულის აეროპორტში ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხესთან დაკავშირებით.","link":"https://tabula.ge/ge/news/672170-talibanis-tkmit-aeroporttan-momkhdar-apetkebas-13","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 18:36","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/e9uorykvoauplin.jpg?h=fdd13442&itok=ku_z0CMo","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:26":{"source":"Tabula","title":"თბილისის ქუჩები, რომლებსაც 27 აგვისტოს ელექტრომომარაგება შეუწყდება","text":"ხვალ, 27 აგვისტოს, თბილისის ნაწილს ელექტრომომარაგება დროებით შეუწყდება. თელასი მიზეზად გეგმურ სამუშაოებს ასახელებს.ვაკის რაიონი10:00 საათიდან 18:00 საათამდე შეზღუდვა შეეხება: დაბა წყნეთის მოსახლეობას.ისნის რაიონი11:00 საათიდან 18:00 საათამდე შეზღუდვა შეეხება: მოსკოვის გამზირის, ბერი გაბრიელ სალოსის გამზირის, ქეთევან დედოფლის გამზირის და აბუსერიძე-ტბელის ქუჩის მოსახლეობას.გლდანის რაიონი10:00 საათიდან 18:00 საათამდე შეზღუდვა შეეხება: მუხიანის IVა, IVბ მიკრორაიონების, სოფელი გლდანის (ნაწილობრივ), გლდანის მასივის I მიკრორაიონის (ნაწილობრივ), გობრონიძის, ფირცხალავას, ავალიშვილის, ნეკრესის, ტაძრის, ალავერდის, გრემის, ვარდისუბნის, რაჭის, სამეგრელოს, შორაპნის, ხვანჭკარის, დაისის, მუხის, გომბორის, ნაკადულის, რიონის, სამთავრობოს, ქერჩის, განთიადის და იასამნის ქუჩების   მოსახლეობას.საბურთალოს რაიონი10:00 საათიდან 18:00 საათამდე შეზღუდვა შეეხება: ნუცუბიძის პლატოს IV მიკრორაიონის (ნაწილობრივ), სოფელი ქვემო ლისის, ძარწემის და ალექსანდრე ბანძელაძის ქუჩების მოსახლეობას.\"კომპანია ბოდიშს უხდის მომხმარებლებს შექმნილი დისკომფორტის გამო. სამუშაოების დასრულების შემდეგ აბონენტებს ელექტრომომარაგება აღუდგება\" - აცხადებს თელასი.","link":"https://tabula.ge/ge/news/672173-tbilisis-kuchebi-romlebsats-27-agvistos","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:26","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2015/11/light-bulb.jpeg.jpg?itok=PuEZuhM-","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:05":{"source":"Tabula","title":"გამყრელიძე: შეზღუდვების ადრე შემსუბუქებამ და უდისციპლინობამ გამოიწვია ასეთი ძლიერი ტალღა","text":"ამას არ აქვს ერთი მიზეზი - რატომ დაგვატყდა ასეთი ძლიერი მეოთხე ტალღა თავს. ერთ-ერთი გახლავთ ის, რომ ცოტა ადრე შევამსუბუქეთ შეზღუდვები, იმიტომ, რომ ქვეყანას სჭირდებოდა ეკონომიკის გახსნა, ქვეყანას სჭირდებოდა მეტი თავისუფლება......და მეორე, ასევე, ჩვენი სუყველასი, საზოგადოებრივი უპასუხისმგებლობა და უდისციპლინობა, ცოტა ვამწვავებ, მაგრამ ეგ არის, ახლა წითელი ბაღიდან გერთვებით, აგერ ვუყურებ და ვითვლი, ათი ადამიანიდან რამდენს უკეთია ნიღაბი, ხომ ვთქვით, რომ ნიღაბი ყველას... მე არასდროს არ ვაკისრებ მთელ პასუხისმგებლობას საზოგადოებას, მე ხშირად ვამბობ სიტყვა \"სოლიდარობას\"NCDC-ის დირექტორი ამირან გამყრელიძე TV ფორმულას ეთერში.","link":"https://tabula.ge/ge/news/672178-gamqrelidze-shezghudvebis-adre-shemsubukebam","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:05","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/08/beso0208.jpg?itok=tLJuwzPg","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 12:12":{"source":"Tabula","title":"გამყრელიძე: თავი შევიკავოთ ღამის კლუბებში სიარულისგან, როცა დამთავრდება ეს – მეც წამოვალ","text":"ერთმანეთს უნდა მოვუწოდოთ –  ახალგაზრდები ხართ არა?! თავი შევიკავოთ ცოტა ხანი ამ ღამის კლუბებში სიარულისგან, ხო შეიძლება? მერე, როცა დამთავრდება ეს, მეც დამპატიჟეთ და მეც წამოვალ თქვენთან ერთად.დაავადებათა კონტროლის ეროვნული ცენტრის ხელმძღვანელი, ამირან გამყრელიძე ჟურნალისტებთან საუბრისას.","link":"https://tabula.ge/ge/news/672203-gamqrelidze-tavi-shevikavot-ghamis-klubebshi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 12:12","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/07/c92a4117.jpg?itok=aTQW0ixZ","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 01:08":{"source":"Tabula","title":"თალიბანმა ქაბულის აეროპორტში მომხდარი აფეთქება დაგმო ","text":"თალიბანის წარმომადგენლობამ ქაბულის აეროპორტში მომხდარი აფეთქება, რომელსაც 60 ადამიანის სიცოცხლე ემსხვერპლა, საჯაროდ დაგმო. \"ისლამური ემირატი მკაცრად გმობს ქაბულის აეროპორტში სამოქალაქო პირებზე მიმართულ აფეთქებას. ეს შემთხვევა მოხდა იმ ზონაში, რომლის უსაფრთხოებაზე პასუხისმგებელნი ამერიკელი სამხედროები არიან\". – წერია თალიბანის განცხადებაში. BBC-ის ცნობით, ტერაქტზე პასუხისმგებლობა ე.წ. ისლამურმა სახელმწიფომ [ISIS] აიღო. \nპენტაგონის ინფორმაციით, ტერაქტის მიღმა ხორასნის პროვინცია [ISIS-K / ISKP] დგას, რომელიც ავღანეთსა და პაკისტანში მოქმედი ე.წ. ისლამური სახელმწიფოს განშტოებაა და რეგიონში არსებული ჯიჰადისტური მოძრაობებიდან ძალადობისადმი მიდრეკილებით გამოირჩევა. ISIS-K-ის რიგებში, ძირითადად, ავღანელი და პაკისტანელი ჯიჰადისტები შედიან. 26 აგვისტოს ქაბულის აეროპორტთან ორი აფეთქება მოხდა. მედიის ინფორმაციით, აფეთქებებიდან, ერთ-ერთი მაინც, თვითმკვლელი ტერორისტის ნახელავია.\nამჟამინდელი მონაცემებით, აფეთქების შედეგად დაღუპულია 60 პირი, 150-ზე მეტი კი დაშავებულია. პენტაგონის ცნობით, გარდაიცვალა 12 ამერიკელი სამხედრო, 20 კი დაჭრილია. \nდაშავებულია ათეულობით თალიბი და ასეულობით ავღანელი, რომლებიც აეროპორტის საშუალებით ქვეყნის დატოვებას ცდილობდნენ. \nაფეთქება მოჰყვა რამდენიმე ქვეყნის განცხადებას, რომ მათ ევაკუაციის პროცესი დაასრულეს.გასულ დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გაცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს [ISIS] თავდასხმის საფრთხე.საელჩოს გამოქვეყნებულ გაფრთხილებაში არ იყო ნახსენები თუ რა საფრთხე არსებობდა აშშ-ს მოქალაქეებისთვის, მაგრამ ეწერა: \"ყოველთვის მიაქციეთ ყურადღება გარემოს, განსაკუთრებით ხალხმრავალ ადგილებში ყოფნის დროს\". გაფრთხილება მოჰყვა პრეზიდენტი ჯო ბაიდენისა და სხვა ოფიციალური წარმომადგენლების კომენტარებს ქაბულის აეროპორტში ე.წ. ისლამური სახელმწიფოს [ISIS] თავდასხმის საფრთხესთან დაკავშირებით.\n ","link":"https://tabula.ge/ge/news/672187-talibanma-kabulis-aeroportshi-momkhdari-apetkeba","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 01:08","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/tall.png.jpg?itok=LR_XJJwx","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:42":{"source":"Tabula","title":"ეუთო/ოდირის მისიამ  საქართველოში 2 ოქტომბრის მუნიციპალური არჩევნებისთვის მუშაობა დაიწყო","text":"2 ოქტომბრის მუნიციპალიტეტის ორგანოთა არჩევნებს ეუთო/ოდირის 30 გრძელვადიანი და 350 მოკლევადიანი დამკვირვებელი დააკვირდება. ეუთოს დემოკრატიული ინსტიტუტებისა და ადამიანის უფლებათა ოფისის (OSCE/ODIHR) სადამკვირვებლო მისია 2021 წლის არჩევნებისთვის მუშაობას ოფიციალურად დღეიდან შეუდგა და პირველი ოფიციალური შეხვედრა ცენტრალური საარჩევნო კომისიის ხელმძღვანელ პირებთან გამართა.ცენტრალური საარჩევნო კომისიის თავმჯდომარემ მისიის წარმომადგენლებს ინფორმაცია მიაწოდა იმის შესახებ თუ როგორ ემზადება საარჩევნო ადმინისტრაცია პანდემიის პირობებში არჩევნების ჩასატარებლად. ცესკოს ცნობით, გიორგი კალანდარიშვილმა ყურადღება გაამახვილა უსაფრთხოების იმ ნორმებსა და წესებზე, რომელიც როგორც ზოგადად წინასაარჩევნო პერიოდში ისე უშუალოდ არჩევნების დღეს, საარჩევნო უბნებზე იმოქმედებს.ცესკოს თავმჯდომარის მოადგილე გიორგი სიორიძემ საარჩევნო რეფორმის ფარგლებში განხორციელებულ საკანონმდებლო ცვლილებებზე და ამ ცვლილების იმპლემენტაციაზე ისაუბრა. ეუთოს დემოკრატიული ინსტიტუტებისა და ადამიანის უფლებათა ოფისის (OSCE/ODIHR) სადამკვირვებლო მისიის შეხვედრა ცენტრალურ საარჩევნო კომისიაში 26 აგვისტოს შედგა. საქართველოში ეუთო ოდირის მისიას ალბერტ იონსონი ხელმძღვანელობს. ","link":"https://tabula.ge/ge/news/672175-eutoodiris-misiam-sakartveloshi-2-oktombris","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:42","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/01.jpg?itok=8R7Hoxe4","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 18:38":{"source":"Tabula","title":"ენმ-ს შიდა კვლევა ზუგდიდში: ანზორ მელია - 39%, მამუკა წოწერია - 32%","text":"ერთიანი ნაციონალური მოძრაობის მიერ ზუგდიდში ჩატარებული შიდა კვლევის შედეგის მიხედვით, ენმ-სა და ოპოზიციის ნაწილის მხარდაჭერილ მერობის კანდიდატს, ანზორ მელიას 39% აქვს, ქართული ოცნების კანდიდატს, მამუკა წოწერიას - 32%, პარტია საქართველოსთვის კანდიდატს - 21%, ხოლო სხვა კანდიდატებს - 8%.შიდა კვლევის შედეგები თამარ კორძაიამ წარმოადგინა და თქვა, რომ მასში მონაწილე ადამიანები პირისპირ გამოიკითხნენ. მისივე თქმით, ენმ არ აპირებდა ამ შედეგების გასაჯაროებას, თუმცა გადაწყვეტილება ხელისუფლების ქმედებებისა და ქართული ოცნების \"აღვირახსნილი კამპანიის\" გამო შეცვალეს.ერთიანმა ნაციონალურმა მოძრაობამ გუშინ, 25 აგვისტოს, თბილისში, ქუთაისში, ბათუმსა და რუსთავში მათ მიერ ჩატარებული შიდა კვლევის შედეგებიც გამოაქვეყნა.","link":"https://tabula.ge/ge/news/672169-enm-s-shida-kvleva-zugdidshi-anzor-melia-39","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 18:38","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/d42f008c-3d2d-4bfb-9405-a4f2e32bac99.jpeg.jpg?itok=Bum67Ygh","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 18:14":{"source":"Tabula","title":"ქაბულის აეროპორტის შესასვლელთან დიდი აფეთქება მოხდა","text":"ქაბულის აეროპორტის შესასვლელთან დიდი აფეთქება მოხდა. ჯერჯერობით უცნობია ინფორმაცია დაშავებულთა შესახებ.აფეთქება მოჰყვა რამდენიმე ქვეყნის განცხადებას, რომ მათ ევაკუაციის პროცესი დაასრულეს.მედიის ინფორმაციით, აფეთქება თვითმკვლელმა ტერორისტმა განახორციელა.გასულ დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გასცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხე.საელჩოს გამოქვეყნებულ გაფრთხილებაში არ იყო ნახსენები თუ რა საფრთხე არსებობდა აშშ-ს მოქალაქეებისთვის, მაგრამ ეწერა: \"ყოველთვის მიაქციეთ ყურადღება გარემოს, განსაკუთრებით ხალხმრავალ ადგილებში ყოფნის დროს\". გაფრთხილება მოჰყვა პრეზიდენტი ჯო ბაიდენისა და სხვა ოფიციალური წარმომადგენლების კომენტარებს ქაბულის აეროპორტში ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხესთან დაკავშირებით.NEW: Suicide bomber “complex SBIED attack” with firefight at Abbey Gate outside Kabul airport; Afghan casualties: US officialExplosion at Kabul airport. I was on the phone to an Afghan outside the airport when he heard the explosion. Praying that he gets away safely and we get his family safe passage out of this nightmare. https://t.co/hLZIURQozp","link":"https://tabula.ge/ge/news/672168-kabulis-aeroportis-shesasvleltan-didi-apetkeba","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 18:14","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/_120252178_hi069823549.jpg?h=60efac38&itok=qq1O0R8a","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:34":{"source":"Tabula","title":"დაჯარიმების შემდეგ, თელმიკომ ზედმეტობით დარიცხული ელექტროენერგიის საფასური დააკორექტირა ","text":"სემეკ-ის მიერ 75 000 ლარით დაჯარიმების შემდეგ, თბილისის ელექტროენერგიის მიმწოდებელმა კომპანია \"თელმიკომ\" ზედმეტობით დარიცხული ელექტროენერგიის საფასური დააკორექტირა. \"თბილისის ელექტრომიმწოდებელმა კომპანიამ [თელმიკომ] განახორციელა ელექტროენერგიის დარიცხული საფასურის აუცილებელი კორექტირება.  \nშეცვლილი თანხა სააბონენტო ბარათზე უკვე  აისახა და ჩანს გადასახადის გადახდისას.\nშესწორებული მონაცემი, ასევე აისახება მომდევნო თვის ქვითარში და კორექციის ველში გამოჩნდება.\nგასათვალისწინებელია, რომ დაკორექტირებული თანხა, ქვითარში  მინუსში (-) იქნება ასახული, რაც ნიშნავს, რომ  თანხა ირიცხება მომხმარებლის ანგარიშზე\". – წერია განცხადებაში. აღსანიშნავია, რომ 17 აგვისტოს საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელმა ეროვნულმა კომისიამ [სემეკ] თელასსა და თელმიკოს მომხმარებლებზე ზედმეტობით დარიცხული ელექტროენერგიის საფასურის კორექტირება დაავალა. 12 აგვისტოს სემეკ-მა თელმიკო 75 000 ლარით, თელასი კი 50 000 ლარით დააჯარიმა, რისი მიზეზიც ქალაქ თბილისში ელექტროენერგიის აბონენტებზე სისტემურად განხორციელებული არაზუსტი დარიცხვები გახდა. სემეკ-ის განმარტებით, აღნიშნული კომპანიების მიერ მომხმარებლების უფლებების დარღვევის შესახებ საჩივრით კომისიას არაერთმა მოქალაქემ მიმართა. საჩივრები უკავშირდებოდა 2021 წლის ივნისსა და ივლისში მოხმარებულ ელექტროენერგიაზე ტარიფის არასწორ მისადაგებასა და გაზრდილი გადასახადის დარიცხვის შემთხვევებს.2021 წლის პირველი ივლისიდან ქალაქ თბილისის მოსახლეობა ელექტროენერგიის ქვითარს არა თელასისგან, არამედ კომპანია თელმიკოსგან იღებს. რეგიონის მოსახლეობა კი ენერგო-პრო ჯორჯიას ნაცვლად, – ეპ ჯორჯიასგან. ცვლილება გამოწვეულია ქვეყნის ენერგეტიკაში მიმდინარე რეფორმით, რომლის მიხედვითაც, კანონით ერთმანეთისგან გაიმიჯნა ელექტროენერგიის განაწილებისა და მიწოდების საქმიანობები. აქამდე დენის მიწოდებასაც და განაწილებასაც ერთი და იგივე იურიდიული პირი უზრუნველყოფდა, ახლა კი ეს საქმიანობა გაიმიჯნა. სწორედ ამიტომ თელასმა და ენერგო პრო ჯორჯიამ დააფუძნეს ახალი კომპანიები, რომლებიც უშუალოდ დენის მიწოდების საქმიანობას განახორციელებენ.რეფორმამ ელექტროენერგიის ბაზარზე კონკურენცია უნდა წაახალისოს. რეფორმის მიხედვით, ახლად შექმნილ კომპანიებს უნივერსალური გამანაწილებლის სტატუსი მიენიჭებათ, რომლებიც ელექტროენერგიას ფიქსირებულ ფასად, დადგენილი ტარიფით მიაწოდებენ მომხმარებლებს.","link":"https://tabula.ge/ge/news/672174-dajarimebis-shemdeg-telmikom-zedmetobit","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:34","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/den.png.jpg?itok=_fc-RscF","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 17:38":{"source":"Tabula","title":"მაჭარაშვილი: ხალხი დაიღალა სიძულვილის ენით, არ უნდა გავიდეს ასეთი ტიპის ვიდეორგოლი","text":"\"ხალხი დაიღალა სიძულვილის ენით და რაღაც ნეგატიური ფონის შექმნით. არ უნდა გავიდეს ასეთი ტიპის ვიდეორგოლი საზოგადოებაში\". - ამბობს ქართული ოცნების დეპუტატი, გურამ მაჭარაშვილი იმედის ეთერში პოლიტიკურ რეკლამებზე საუბრისას. სამთავრობო მედია იმედმა ევროპული საქართველოს უფასო პოლიტიკური რეკლამა დაბლოკა და ამტკიცებს, რომ მის ეთერში გაშვებას \"სიძულვილის ენის\" გამო არ აპირებს. იმედის ჟურნალისტმა ოცნების დეპუტატს ჰკითხა, საჭიროა თუ არა, წინასაარჩევნო პერიოდში სიძულვილის ენა კანონმდებლობით მკაცრად რეგულირდებოდეს. \"აუცილებლად. ის, რაც დღეს უკვე ხდება, კანონმდებლობის პრაქტიკაში გადატანა, მაგალითად, მხედველობაში მაქვს ის, რომ ერთ-ერთი რგოლი, სადაც არის სიძულვილის ენა, ნეგატივსა და დესტრუქციაზე აგებული რეკლამა, რა თქმა უნდა, ასეთი ტიპის ვიდეორგოლი იქნება თუ განცხადებები, არ უნდა გავიდეს საზოგადოებაში. რატომ? იმიტომ, რომ წინასაარჩევნო კამპანია და უფასო პოლიტიკური რეკლამები პოლიტიკურ ძალებს ეძლევათ იმისთვის, რომ რამე შესთავაზონ საზოგადოებას. კი ბატონო, გააკრიტიკონ ხელისუფლება, თქვან, რომ ხელისუფლების პოლიტიკა არასწორია და ალტერნატიული შეთავაზება აქვთ. გაკრიტიკება ნებისმიერი ფორმით შეიძლება, რაც უნდათ, ის თქვან, მაგრამ ის, რომ საზოგადოება დაიღალა ამ სიძულვილის ენით და რაღაც ნეგატიური ფონის შექმნით, ბუნებრივია. ერთხელ და სამუდამოდ ეს უნდა დავამთავროთ. პრაქტიკულად უნდა მოხდეს ამის შეფერხება, შეწყვეტა\". - ამბობს მაჭარაშვილი.  ევროპული საქართველო სამართლებრივი ზომების მიღებას აპირებს. პარტიის თავმჯდომარის, გიგა ბოკერიას შეფასებით, ცინიზმია, როცა იმედი - \"ოცნების პროპაგანდის ორგანო\", სიძულვილის ენის საბაბს იყენებს პოლიტიკური კრიტიკის ჩასახშობად. ბოკერიას თქმით, იმედის გადაწყვეტილება კანონის უხეში დარღვევაა და კანონმდებლობაში არანაირი საფუძველი არ აქვს. მისი თქმით, კანონი ავალდებულებს ყველა ტელევიზიას, საარჩევნო კამპანიის დროს შინაარსობრივი ცენზურის გარეშე გაუშვან ყველა კვალიფიციური პოლიტიკური სუბიექტის კლიპები.  ","link":"https://tabula.ge/ge/news/672166-macharashvili-khalkhi-daighala-sidzulvilis-enit","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 17:38","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/04/gurammm.jpg?h=5677dbbc&itok=2_oe_LC7","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:45":{"source":"Tabula","title":"ქაბულის აეროპორტში მომხდარ აფეთქებას 60 ადამიანი ემსხვერპლა, 140-ზე მეტი დაშავებულია ","text":"BBC-ის ინფორმაციით, ავღანეთში, ქაბულის აეროპორტში მომხდარი აფეთქების შედეგად დაღუპულთა რაოდენობა 60-მდე გაიზარდა, დაშავებულია 140-ზე მეტი ადამიანი. პენტაგონის ინფორმაციით, დაჭრილთა შორის არიან ამერიკის მოქალაქეები. უწყება ოთხი ამერიკელი სამხედროს გარდაცვალებასაც ადასტურებს. \nდაშავებულია ათეულობით თალიბი და ასეულობით ავღანელი, რომლებიც აეროპორტის საშუალებით ქვეყნის დატოვებას ცდილობდნენ. \n26 აგვისტოს ქაბულის აეროპორტთან ორი აფეთქება მოხდა. მედიის ინფორმაციით, აფეთქებებიდან, ერთ-ერთი მაინც, თვითმკვლელი ტერორისტის ნახელავია.ვრცელდება ინფორმაცია, რომ გაიხსნება ყანდაარის აეროპორტიც, რომელიც ევაკუაციის მისიისთვის შეიძლება იქნეს გამოყენებული.აფეთქება მოჰყვა რამდენიმე ქვეყნის განცხადებას, რომ მათ ევაკუაციის პროცესი დაასრულეს.გასულ დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გაცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხე.საელჩოს გამოქვეყნებულ გაფრთხილებაში არ იყო ნახსენები თუ რა საფრთხე არსებობდა აშშ-ს მოქალაქეებისთვის, მაგრამ ეწერა: \"ყოველთვის მიაქციეთ ყურადღება გარემოს, განსაკუთრებით ხალხმრავალ ადგილებში ყოფნის დროს\". გაფრთხილება მოჰყვა პრეზიდენტი ჯო ბაიდენისა და სხვა ოფიციალური წარმომადგენლების კომენტარებს ქაბულის აეროპორტში ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხესთან დაკავშირებით.\n ","link":"https://tabula.ge/ge/news/672182-kabulis-aeroportshi-momkhdar-apetkebas-60","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:45","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/gettyimages-1234877920.jpg?h=7fc91892&itok=b6fXy8g_","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:50":{"source":"Tabula","title":"კრისტენ სტიუარტი პრინცესა დაიანას როლში – SPENCER-ის პირველი თრეილერი გამოქვეყნდა","text":"პრინცესა დაიანაზე გადაღებული ფილმის, Spencer-ის პირველი ტრეილერი გამოქვეყნდა.ფილმში მოქმედება 1990-იანი წლების დასაწყისში ხდება, როდესაც პრინცესა დაიანა ხვდება, რომ მისი ქორწინება პრინც ჩარლზთან წარუმატებელია.პრინცესა დაიანას როლს კრისტენ სტიუარტი ასრულებს. ფილმის პრემიერა ვენეციის კინოფესტივალზე შედგება.Spencer-ის რეჟისორია პაბლო ლარაინი, რომელსაც ჟაკლინ კენედის შესახებ ბიოგრაფიული ფილმი აქვს გადაღებული.პრინცესა დაიანა და პრინცი ჩარლზი ერთმანეთს ოფიციალურად 1996 წელს დაშორდნენ. განქორწინებიდან ერთ წელიწადში დაიანა ავტოავარიაში დაიღუპა.","link":"https://tabula.ge/ge/news/672183-kristen-stiuarti-printsesa-daianas-rolshi-spencer","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:50","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/d1bcea21-6f5a-4494-9f71-3d0d10252d6a.jpeg.jpg?itok=sNYx3xWP","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:21":{"source":"Tabula","title":"ტერაქტების ასარიდებლად, აშშ თალიბანს დაზვერვის ინფორმაციას უზიარებს","text":"აშშ-ს ცენტრალური გენერალიტეტის მეთაურმა, გენერალმა კენეთ ფ. მაკკენზი უმცროსმა თქვა, რომ აშშ თალიბანს ტერორისტული თავდასხმების ასარიდებლად დაზვერვის ინფორმაციას უზიარებს. ასევე, მისი თქმით, ევაკუაციის პროცესი ქაბულის აეროპორტიდან გაგრძელდება.\"ინფორმაციის ვერსიებს თალიბანს ვუზიარებთ, რათა მათ ჩხრეკვა ჩაატარონ ჩვენთვის. მივიჩნევთ, რომ მათ რამდენიმე თავდასხმა აღკვეთეს. თალიბანს ინფორმაციის მხოლოდ ნაწილს ვაწვდით, მათ სრულად არ აქვთ ის ინფორმაცია, რაც ჩვენ გვაქვს. მაგრამ ვაძლევთ საკმარისს, რომ დროსა და სივრცეში ქმედება შეძლონ და მსგავსი თავდასხმები აღკვეთონ\" – თქვა გენერალმა მაკკენზიმ.მაკკენზი ელოდება გუშინ, 26 აგვისტოს ქაბულის აეროპორტთან მომხდარი აფეთქების მსგავს თავდასხმებს და ამბობს, რომ აშშ-ს ძალები ყველაფერს აკეთებენ, რათა მსგავსი რამ არ განმეორდეს.\"ეს მოიცავს კონტაქტს თალიბანთანაც, ვინც აეროპორტის გარშემო ტერიტორიის უსაფრთხოებას უზრუნველყოფს. მათ უნდა იცოდნენ რას ველით, რათა დაგვიცვან, მათთან მუშაობას განვაგრძობთ\" – დაამატა მაკკენზიმ.მაკკენზიმ თქვა ისიც, რომ აშშ-სა და თალიბანს ევაკუაციის დროულად დასრულების საერთო მიზანი აქვთ. მან ასევე ისაუბრა თალიბანის ნდობის საკითხზეც.\"განზრახ დაუშვეს თუ არა [ტერაქტი], არ ვიცი. არაფერი ისეთი არაა, რაც დამარწმუნებს, რომ მათ ეს განზრახ დაუშვეს. რაც შეეხება ვენდობი თუ არა... ეს ის სიტყვაა, რომელსაც ძალიან ფრთხილად ვიყენებ. აქამდეც მითქვამს: \"მთავარია რას აკეთებენ და არა რას ლაპარაკობენ\". მათ პრაქტიკული მიზეზი აქვთ იმისთვის, რომ ჩვენ 31 აგვისტომდე აქედან გავიდეთ. მათ აეროპორტის დაბრუნება სურთ. ჩვენც გვინდა ამ დღემდე გამოსვლა, თუკი ეს შესაძლებელი იქნება. ასე რომ, საერთო მიზანი გვაქვს. სანამ ეს საერთო მიზანი არსებობს, მათთან მუშაობა გამოსადეგია.\" – თქვა გენერალმა მაკკენზიმ. გუშინ, 26 აგვისტოს, ქაბულის აეროპორტთან ორი აფეთქება მოხდა. ამჟამინდელი ინფორმაციით, გარდაცვლილია 85 ადამიანი, აქედან 13 ამერიკელი სამხედროა, 28 თალიბანის წევრი. აფეთქებაზე პასუხისმგებლობა აიღო ე.წ. ისლამური სახელმწიფოს ხორასნის პროვინციამ (ISIS-K). აშშ-ს პრეზიდენტი ჯო ბაიდენი ტერორისტულ დაჯგუფებას შურისძიებას დაჰპირდა.აფეთქების წინა დღეს, აშშ-ს საელჩომ საკუთარი მოქალაქეები გააფრთხილა, რომ ქაბულის აეროპორტის ტერიტორიას გაცლოდნენ და არ გადაადგილებულიყვნენ მისი მიმართულებით. დაზვერვის ინფორმაციით, არსებობდა ე.წ. ისლამური სახელმწიფოს (ISIS) თავდასხმის საფრთხე.ამ ეტაპისთვის ქაბულის აეროპორტიდან 100 000-მდე ადამიანის ევაკუაცია შეძლეს.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. დაჯგუფებამ ქვეყანა ავღანეთის ისლამურ საამიროდ გამოაცხადა. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ.დაჯგუფებასთან ახალი მთავრობის ფორმირებისთვის მოლაპარაკებებს მართავენ ავღანეთის 2001-2014 წლებში მოქმედი პრეზიდენტი, ჰამიდ კარზაი და წინა მთავრობის წარმომადგენელი, აბდულა აბდულა.როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება.პარალელურად, ქვეყნის ყოფილმა ვიცეპრეზიდენტმა, ამრულაჰ სალეჰმა თალიბანის წინააღმდეგობის მოძრაობის დაწყება გადაწყვიტა და პანჯშირის რეგიონში ჩავიდა. მის წინააღმდეგობას უერთდება აჰმად მასუდი, თალიბანის დაუძინებელი მტრის, აჰმად შაჰ მასუდის შვილი.თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ ავღანეთს აშშ-ს ძალები 31 აგვისტოსთვის დატოვებდნენ.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები\"კლეპტოკრატია მომაკვდინებელია\" – როგორ მოიგო თალიბანმა წაგებული ომი","link":"https://tabula.ge/ge/news/672196-teraktebis-asarideblad-ashsh-talibans-dazvervis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:21","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/21-frank-mckenzie.jpg?h=ad00f62f&itok=VlEnIr-a","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:55":{"source":"Tabula","title":"ცესკო: საუბნო კომისიებში ენმ-ს წევრებს მოვუწოდებთ, იყვნენ კონსტრუქციულები","text":"ცენტრალური საარჩევნო კომისიის შეფასებით, ერთიანი ნაციონალური მოძრაობის მიერ დანიშნული ზოგიერთი საუბნო საარჩევნო კომისიის წევრი \"მისი წარმდგენი პარტიის პოლიტიკური დღის წესრიგის ფარგლებში, საფუძველს მოკლებული ქმედებებით\" საუბნო საარჩევნო კომისიების საქმიანის მიმართ უნდობლობის დანერგვას ცდილობს. კერძოდ, ცესკოს მტკიცებით, მეორე დღეა, საოლქო საარჩევნო კომისიებში შედის ერთიანი ნაციონალური მოძრაობის მიერ საუბნო საარჩევნო კომისიებში დანიშნულ წევრთა მიმართვები.\"განცხადებებში, რომლებიც ერთნაირი შინაარსისაა, პოლიტიკური სუბიექტის წარმომადგენლები აპროტესტებენ საქმიანობას, რომელიც საუბნო საარჩევნო კომისიებმა საქართველოს საარჩევნო კოდექსის მოთხოვნის შესაბამისად უნდა განახორციელონ. ამავე განცხადებებში მითითებულია, რომ პირველ სხდომებში პარტიის უფლებამოსილი პირების ჩართულობა მხოლოდ ფორმალურ ხასიათს ატარებს. ისინი კანონმდებლობით განსაზღვრულ ნორმებს (მაგალითად, ხელმძღვანელ თანამდებობებზე ასარჩევ პირთა წრე) აპროტესტებენ განცხადებების წარდგენით საოლქო საარჩევნო კომისიებში, რაც სამართლებრივ საფუძველს მოკლებულია\". - აცხადებს ცესკო და აღნიშნავს, რომ საარჩევნო კანონმდებლობის თანახმად, საუბნო საარჩევნო კომისიის წევრი ვალდებულია, მონაწილეობა მიიღოს კომისიის საქმიანობაში, ესწრებოდეს კომისიის სხდომებს და მონაწილეობდეს კომისიის მიერ შესასრულებელ საარჩევნო ღონისძიებებში.\"შესაბამისად, საარჩევნო ადმინისტრაციისთვის გაუგებარია აღნიშნული პოლიტიკური სუბიექტის  წარმომადგენლების პოზიცია, ვინაიდან კანონმდებლობის მოთხოვნები ხელმძღვანელი პირების არჩევასთან მიმართებით, მათთვის იმთავითვე ცნობილი იყო. ყველასთვის ცნობილია ის ფაქტიც, რომ საარჩევნო ადმინისტრაცია მოქმედებს საარჩევნო კოდექსის შესაბამისად, რომლითაც ცალსახადაა დადგენილი საუბნო საარჩევნო კომისიის ხელმძღვანელ პირთა არჩევის წესი. აქედან გამომდინარე, გაურკვეველია, კანონის ფარგლებში რა რეაგირებას ითხოვს აღნიშნული პოლიტიკური სუბიექტი საარჩევნო ადმინისტრაციისგან. ვვარაუდობთ, რომ მიმდინარეობს დისკრედიტაციული კამპანია, რომელიც საზოგადოებაში ამ პროცესის მიმართ უნდობლობის გამოწვევას ემსახურება. ხაზგასმით გვინდა აღვნიშნოთ, რომ საუბნო საარჩევნო კომისიის მუშაობაში აქტიური ჩართულობისთვის არ არის აუცილებელი  ხელმძღვანელ თანამდებობაზე ყოფნა, საამისოდ კომისიის ყველა წევრს გააჩნია თანაბარი შესაძლებლობა ჩართული იყოს საარჩევნო პროცესში. მოვუწოდებთ საუბნო კომისიებში  ერთიანი ნაციონალური მოძრაობის მიერ დანიშნულ წევრებს,  განახორციელონ მათზე კანონმდებლობით დაკისრებული  უფლება-მოვალეობები, იმოქმედონ რეგლამენტის მიხედვით და იყვნენ კონსტრუქციულები. საარჩევნო ადმინისტრაციის ნებისმიერი წევრის მხრიდან კანონშეუსაბამო ქმედებებზე, საარჩევნო ადმინისტრაციას ექნება სათანადო რეაგირება\". - ნათქვამია ცესკოს განცხადებაში.","link":"https://tabula.ge/ge/news/672177-tsesko-saubno-komisiebshi-enm-s-cevrebs","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:55","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/07/publika.ge-59-1024x683-1.jpg?itok=RS9Vt_2V","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 18:05":{"source":"Tabula","title":"15 წელი მიესაჯა კაცს, რომელმაც საუზმის მომზადებაზე უარის თქმისთვის ცოლი მოკლა","text":"საქართველოს პროკურატურის ცნობით, ქუთაისის საქალაქო სასამართლომ 15 წელი მიუსაჯა კაცს, რომელმაც 2020 წელს სამტრედიაში ცოლი საუზმის მომზადებაზე უარის თქმის გამო მოკლა.\"საქართველოს შინაგან საქმეთა სამინისტროს მიერ ჩატარებული გამოძიების შედეგად, ბრალდების მხარის მიერ სასამართლოში გამოკვლეული მტკიცებულებებით დადასტურდა, რომ 2020 წლის 23 დეკემბერს, ქ. სამტრედიაში მ.მ.-მ მეუღლეს ე.კ.-ს, საუზმის მომზადებაზე უარის თქმის გამო, გენდერის ნიშნით შეუწყნარებლობის მოტივით, მოკვლის განზრახვით, დანით ჭრილობა მიაყენა. მიღებული დაზიანების შედეგად ე.კ. ადგილზე გარდაიცვალა\", - წერია განცხადებაში.პროკურატურის ინფორმაციით, ბრალდებული იმავე დღეს დააკავეს და ბრალი \"სისხლის სამართლის კოდექსის 11 პრიმა 109-ე მუხლის მეორე ნაწილის დ1 და ვ ქვეპუნქტებით (განზრახ მკვლელობა, გენდერის ნიშნით, ჩადენილი ოჯახის წევრის მიმართ) წარედგინა \".","link":"https://tabula.ge/ge/news/672167-15-celi-miesaja-katss-romelmats-sauzmis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 18:05","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/arrest_0.jpg?itok=69PaY4eT","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 10:59":{"source":"Tabula","title":"ტიკარაძე: ახალი პროექტი დავიწყეთ – ავტობუსებში ვაქცინაციის ცენტრების განთავსება","text":"დღეს ჩვენ დავიწყეთ ახალი პროექტი, რომელიც გულისხმობს ავტობუსებში ვაქცინაციის ცენტრების განთავსებას. ესეც გახლავთ საერთაშორისო პრაქტიკა - ევროპაშ არის ძალიან მრავალი დაბრენდილი ავტობუსი, სადაც მოქალაქეები იღებენ მომსახურებას და თავიანთ კუთვნილ ვაქცინაზე ხელმისაწვდომობას. ჩვენ გადავწყვიტეთ, რომ თბილისში პირველ ეტაპზე დაგვეწყო 3 ავტობუსით. ამისთვის გამოვკვეთეთ ის რაიონები, სადაც ყველაზე ნაკლები ხელმისაწვდომობაა. ჯამში, დაგეგმილი არის 10 ავტობუსის განთავსება, ისინი იქნებიან დაბრენდილი ავტობუსები, სადაც მოქალაქე მიიღებს ყველა საჭირო, უსაფრთხო მომსახურებას  ვაქცინაციასთან დაკავშირებით, რასაც ის მიიღებდა კლინიკაში ან პოლიკლინიკაში. აქ იქნება რეგისტრაცია, რომელიც ონლაინ აისახება პორტალზე, მოქალაქე აირჩევს კუთვნილ ვაქცინას, საჭიროების შემთხვევაში, მას ადგილზე გაეწევა დახმარება.ამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე.","link":"https://tabula.ge/ge/news/672192-tikaradze-akhali-proekti-davicqet-avtobusebshi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 10:59","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/07/c92a4103.jpg?itok=N1PMqk0e","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:25":{"source":"Tabula","title":"ამერიკელი სამხედროებისთვის ვაქცინაცია სავალდებულო გახდა","text":"აშშ-ს თავდაცვის მდივნის, ლოიდ ოსტინის ბრძანებით, ამერიკელი სამხედროები დაუყოვნებლივ უნდა აიცრან COVID-19-ის საწინააღმდეგო ვაქცინით. \"ამერიკელი ერის დასაცავად, ჩვენ გვჭირდება ჯანმრთელი და მზა სამხედრო ძალა. პრეზიდენტის მხარდაჭერით, მედიცინის ექსპერტებთან და სამხედრო სამსახურების ხელმძღვანელებთან კონსულტაციების შემდეგ დავადგინე, რომ კორონავირუსის წინააღმდეგ ბრძოლისათვის და ამერიკელი ხალხის დასაცავად აუცილებელია სავალდებულო ვაქცინაცია\". – წერია ოსტინის განცხადებაში. \nთავდაცვის მდივნის გადაწყვეტილება 23 აგვისტოს აშშ-ს საკვებისა და მედიკამენტების სააგენტოს [FDA] მიერ Pfizer-ის COVID-19-ის საწინააღმდეგო ვაქცინისთვის საბოლოო, სრული ავტორიზაციის მინიჭებას უკავშირდება.\nოსტინის ინიციატივას სულ მხარდაჭერას უცხადებს პრეზიდენტი ჯო ბაიდენი. \n\"მე და მდივანი ოსტინი ვიზიარებთ ურყევ ვალდებულებას დავრწმუნდეთ, რომ ჩვენს არმიას გააჩნია ყველა ის ინსტრუმენტი, რომელიც საჭიროა მათი სამუშაოს რაც შეიძლება უსაფრთხოდ შესასრულებლად. ეს ვაქცინები ბევრ სიცოცხლეს გადაარჩენს\". – წერია პრეზიდენტის ოფიციალურ წერილში. პენტაგონის ცნობით, 800 000-მდე ჯარისკაცი ჯერაც არ არის აცრილი, თუმცა აცრის პროცესი საკმაოდ სწრაფად განვითარება, რადგან აშშ-ს თავდაცვის ძალები საკმარისზე მეტი რაოდენობის ვაქცინის დოზებს ფლობენ. \nამჟამინდელი მონაცემებით, აშშ-ს მოსახლეობის 70%-ზე მეტს მიღებული აქვს ვაქცინის ერთი დოზა მაინც, 60% კი სრულად აცრილია.აშშ-ის პირველი ინფექციონისტის, ალერგიისა და ინფექციური დაავადებების ეროვნული ინსტიტუტის დირექტორის, ენტონი ფაუჩის თქმით, მასწავლებლებისა და საგანმანათლებლო ცენტრებში დასაქმებული პირებისთვის COVID-19-ის საწინააღმდეგო ვაქცინით აცრა სავალდებულო უნდა გახდეს. ფაუჩის აზრით, მოსწავლეებისა და სტუდენტების ჯანმრთელობის დაცვისთვის აუცილებელია მასწავლებლების აცრა, განსაკუთრებით კი დელტა ვარიანტის გავრცელების პირობებში. \nპრეზიდენტი ჯო ბაიდენი კერძო სექტორს და კომპანიებს მოუწოდებს, რომ ვაქცინაცია სავალდებულო გახადონ. \"თუ თქვენ კერძო ბიზნესის, კომპანიის, არაკომერციული, სახელმწიფო ან ადგილობრივი ორგანიზაციის ხელმძღვანელი ხართ და FDA-სგან სრულ ავტორიზაციას ელოდით, ახლა უკვე დროა და მოგიწოდებთ, რომ სავალდებულო ვაქცინაცია მოითხოვოთ\". – თქვა ბაიდენმა. ","link":"https://tabula.ge/ge/news/672179-amerikeli-samkhedroebistvis-vaktsinatsia","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:25","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/army-vax.jpg?h=a905a0c3&itok=Wc4LaqhF","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:36":{"source":"Tabula","title":"ტიკარაძე არჩევნებზე: ამ პერიოდისთვის კლებას ველოდებით, ქორწილები უფრო დიდი საფრთხეა","text":"ჩვენ ვთვლით, რომ გაცილებით დიდი საფრთხის შემცველი არის ქორწილები და ქელეხები, რომელიც იმართებოდა და გარკვეული შეხვედრები, რომლებიც ფარულად იმართება. სწორედ ამ პროცესში ხდება ინფექციის განსაკუთრებულად გავრცელება. რაც შეეხება არჩევნებს, ჩვენ ცესკოსთან ერთად აქტიურად ვმუშაობთ იმისთვის, რომ უფრო დეტალური გავხადოთ ის პროცესი და დასცვის მექანიზმები, რომელიც უსაფრთხოს გახდის არჩევნებს. ჩვენ იმ პერიოდისთვის ველოდებით ეპიდემიოლოგიურად კლებას და მნიშნელოვანია, რომ ცესკომ და ყველა პარტიამ გაითვალისწინონ მიწოდებული ყველა რეკომენდაცია, ამ შემთხვევაში, არჩევნები უსაფრთხო იქნება.ამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე. სახალხო დამცველმა, ნინო ლომჯარიამ ოპოზიციური პარტიებსა და ქართულ ოცნებას მოუწოდა, გაუარესებული ეპიდსიტუაციის გამო არჩევნების გადადებაზე იმსჯელონ. საპასუხოდ, ირაკლი კობახიძემ მის სიტყვებს \"ანომალია\" უწოდა","link":"https://tabula.ge/ge/news/672199-tikaradze-archevnebze-am-periodistvis-klebas","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:36","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/03/160149267_4088056294547339_5379680632078147236_o_0.jpg?itok=MVK2m1kx","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 11:33":{"source":"Tabula","title":"(რ) Global Finance-მა საქართველოს ბანკი ქვეყანაში საუკეთესო კორპორაციულ ციფრულ ბანკად დაასახელა","text":"Global Finance-მა საქართველოს ბანკი ქვეყანაში საუკეთესო კორპორაციულ ციფრულ ბანკად დაასახელა.გამოცემამ ბანკი ცენტრალური და აღმოსავლეთ ევროპის მასშტაბით კიდევ 5 ქვეკატეგორიაში ცნო საუკეთესოდ. ესენია: ინვესტიციების მართვის ონლაინსერვისები, ვაჭრობის დაფინანსება, ხაზინის ონლაინსერვისები, მობილურზე ადაპტირებადი პლატფორმა, საუკეთესო ბანკი მცირე და საშუალო ბიზნესისთვის.Global Finance-მა საქართველოს ბანკს ჯილდოები მსოფლიო დონის ჟიურის წევრების, Infosys -ის საერთაშორისო ექსპერტების შეფასებებზე დაყრდნობით მიანიჭა.“სწრაფად მზარდ ციფრულ ბიზნეს გარემოში, განსაკუთრებით მნიშვნელოვანი გახდა ციფრული ტექნოლოგიები, ვინაიდან სწორედ ეს განაპირობებს დღეს ბიზნესის სამომავლო წარმატებას. „Global Finance“-ის მხრიდან მსგავსი აღიარება კიდევ ერთი დასტურია იმისა, რომ ციფრული ტრანსფორმაციისაკენ სწორი გეზი გვაქვს აღებული. ეს ჯილდო ეკუთვნის ყველა იმ ადამიანს, ვინც მონაწილეობას იღებდა ბანკის დისტანციური პროდუქტების შექმნაში. რა თქმა უნდა, ჩვენ აქ არ ვჩერდებით და ვაგრძელებთ როგორც უკვე არსებული პროდუქტებისა და სერვისების დახვეწას, ასევე ინოვაციების დანერგვას, რათა მეტი შესაძლებლობები შევუქმნათ ჩვენს ბიზნეს მომხმარებელს“. - განაცხადა საქართველოს ბანკის გენერალური დირექტორის მოადგილემ, ვახტანგ ბობოხიძემ.ინფორმაციისთვის, აღნიშნული ჯილდოს მოსაპოვებლად, ბანკები მონაწილეობას ცენტრალური და აღმოსავლეთ ევროპის მასშტაბით იღებდნენ. საქართველოს ბანკთან ერთად, გამარჯვებულებს შორის არიან ისეთი საერთაშორისო ბანკები, როგორიცაა: Sberbank, Alfa-Bank, Tinkoff Bank, Evoca Bank, UniCredit Bulbank, OTP Bank და სხვ.","link":"https://tabula.ge/ge/news/672198-r-global-finance-ma-sakartvelos-banki-kveqanashi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 11:33","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/1920x1080_jldo_3.jpg?itok=T8wsCRIZ","important":false,"fileName":"tabula.json","voteCount":0},"პარასკევი, 27 აგვისტო, 2021 - 10:20":{"source":"Tabula","title":"COVID-19-ით კიდევ 73 ადამიანი გარდაიცვალა, დადასტურდა 4 031 ახალი შემთხვევა","text":"საქართველოში კორონავირუსით კიდევ 73 ადამიანი გარდაიცვალა. ბოლო 24 საათში ჩატარდა 42 744 ტესტი და დადასტურდა ინფიცირების 4 031  შემთხვევა. გამოჯანმრთელდა 4 585 ადამიანი.4 031 ახალი შემთხვევიდან თბილისში 1 639 დადასტურდა, იმერეთში - 493, აჭარაში - 449, კახეთში - 343, სამეგრელო-ზემო სვანეთში - 294, ქვემო ქართლში - 247, შიდა ქართლში - 222, გურიაში - 127, სამცხე-ჯავახეთში - 100, მცხეთა მთიანეთში - 83. მასალა განახლებადია ","link":"https://tabula.ge/ge/news/672189-covid-19-it-kidev-73-adamiani-gardaitsvala","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"პარასკევი, 27 აგვისტო, 2021 - 10:20","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/_115033548_gettyimages-1226314512.jpg?itok=JPKA7T3C","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 19:08":{"source":"Tabula","title":"ბოკერია ევროპელების კანდიდატის შვილის გატაცებაზე: ოცნების საარჩევნო კამპანიის საფირმო ნიშანია","text":"ევროპული საქართველოს ლიდერი, გიგა ბოკერია, პარტიის თელავის მაჟორიტარი დეპუტატობის კანდიდატის, ნინო გალახვარიძის შვილის გატაცებას ეხმაურება და ამბობს, რომ არსებობს საფუძვლიანი ეჭვი, რომ გამტაცებელი პირები ქართულ ოცნებასთან იყვნენ დაკავშირებულნი და სახელდება ვინმე კუპრაშვილის გვარიც.\"რამდენიმე საათის წინ გახდა ცნობილი, რომ ჩვენი პოლიტიკური გუნდის წევრი, თელავის რაიონის სოფელ ნასამხრალის საკრებულოს წევრობის კანდიდატი, ნინო გალახვარიძის შვილი იქნა გატაცებული, ამ მომენტისთვის, ჩვენთვის უცნობი პირების მხრიდან. ამ ფაქტთან დაკავშირებით, სამართალდამცავი ორგანოები უკვე ჩაყენებული არიან საქმის კურსში.თქვენ იცით, რომ ჩვენს გუნდს, ევროპულ საქართველოს, არასდროს ავტომატურად არ უსვრია ტალახი ხელისუფლებისთვის, სანამ არ ვიცით და არ გვაქვს საფუძველი, რომ პირდაპირ დავაბრალოთ პოლიტიკური მოტივი ამ ყველაფერს, მაგრამ, ამ შემთხვევაში, ჩვენ გვაქვს, ზოგადი ვითარებიდან გამომდინარე და დამატებით, ოჯახის ინფორმაციაზე დაყრდნობით, საფუძვლიანი ეჭვი, რომ ეს შეიძლება იყოს კავშირში იმ პირებთან, რომლებიც ახლო ურთიერთობაში არიან ადგილზე ქართული ოცნების საარჩევნო მანქანასთან და ადგილობრივ ხელისუფლებასთან, სახელდება ვინმე კუპრაშვილის გვარი\", - თქვა ბოკერიამ.ბოკერიას თქმით, ეს ფაქტი პირდაპირი პასუხისმგებლობაა მმართველის ძალის და მის მიერვე შექმნილი კლიმატის შედეგია. ბოკერიას მიაჩნია, რომ სწორედ ესაა ქართული ოცნების წინასაარჩევნო კამპანიის საფირმო ნიშანი. \"ყველა შემთხვევაში, იმისდა მიუხედავად, რა გაირკვევა და რა არის მოტივი ამ დანაშაულის, ის ვითარება, რომელშიც შესაძლებელია, რომ კრიმინალურმა ჯგუფებმა დღისით, მზისით, ადამიანი მოიტაცონ, არის პირდაპირი პასუხისმგებლობა ივანიშვილის რეჟიმის, მის მიერ შექმნილი კლიმატის შედეგად არის ეს შესაძლებელი და, როგორც წესი, ის პირები, რომლებიც პოლიტიკური ან ნებისმიერი სხვა მოტივით, ასეთ ქმედებებში არიან შემჩნეულნი, პირდაპირ არიან მიბმულნი ქართული ოცნების საარჩევნო მანქანასთან წინასაარჩევნო პერიოდში, ეს არის მათი კამპანიის საფირმო ნიშანი, ამიტომაა განსაკუთრებულად საგანგაშო ეს შემთხვევა.იქ, სადაც ბედავენ ასეთ რამეს, კიდევ უფრო დაუცველები არიან რიგითი მოქალაქეები. კატეგორიულად მოვითხოვთ, რომ სასწრაფოდ მიიღონ ზომები სამართალდამცავმა ორგანოებმა, რათა ეს ახალგაზრდა იქნეს ნაპოვნი და ძალადობის ჩამდენი პირები დასჯილნი\". - თქვა ბოკერიამ.ევროპული საქართველოს მაჟორიტარი კანდიდატი თელავში, ნინო გალახვარიძე ამბობს, რომ მისი 19 წლის შვილი ქართული ოცნების ხალხმა გაიტაცა. გალახვარიძე ტაბულას უყვება, რომ შვილმა სამსახურიდან დაურეკა და უთხრა, რომ იტაცებდნენ. შსს-მ გამოძიება სსკ-ის 143-ე მუხლით დაიწყო, რაც თავისუფლების უკანონო აღკვეთას გულისხმობს.","link":"https://tabula.ge/ge/news/672171-bokeria-evropelebis-kandidatis-shvilis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 19:08","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/04/_t7a4533.jpg?h=0836424e&itok=qrLCNmIT","important":false,"fileName":"tabula.json","voteCount":0},"ხუთშაბათი, 26 აგვისტო, 2021 - 22:17":{"source":"Tabula","title":"გამყრელიძე: პოლიტიკურ განცხადებებს რომ მთხოვენ, არ ავყვები, ეს უარესია საქმისთვის","text":"მე ექიმი ვარ, პირველ რიგში, მე ჰიპოკრატეს ფიცი მაქვს დადებული, ამიტომ, მე ჩემი ქმედება, ჩემი რეკომენდაცია, შემდგომ რასაც ვაკეთებ ამ ორი წლის განმავლობაში თუ რაც ჩემი მთელი ცხოვრება მიკეთებია ჯანდაცვის თუ სხვა სფეროებში, გამოდიოდა პირველ რიგში მოსახლეობის ინტერესებიდან.ამიტომ, მაქსიმუმს ვცდილობ, რომ გავაკეთო ამისთვის, მაქსიმუმს, რომ უფრო სწრაფად დავამშვიდოთ სიტუაცია, იმიტომ მოვუწოდებ, იცით თქვენ, რომ ვიმეორებ, ამ პოლიტიკურ იმეებს, რასაც მეუბნებიან, გამოდი, ეს თქვი, ის თქვი, არ ავყვები, იმიტომ, რომ ეს უარესია ვიცი, საქმის ვითარების დასამშვიდებლად, ვიდრე ის, რომ მე ჩემი ჩუმი შრომით ვაკეთო, რაც მევალება და უნდა ვაკეთოNCDC-ის დირექტორი ამირან გამყრელიძე TV ფორმულას ეთერში.","link":"https://tabula.ge/ge/news/672180-gamqrelidze-politikur-gantskhadebebs-rom-mtkhoven","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ხუთშაბათი, 26 აგვისტო, 2021 - 22:17","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/131401589_4080589205362312_6582040712966434407_n.jpg?itok=gVY3uwpx","important":false,"fileName":"tabula.json","voteCount":0}}