{"სამშაბათი, 17 აგვისტო, 2021 - 16:35":{"source":"Tabula","title":"საიგონისა და ქაბულის დაცემა – როგორ გამეორდა ისტორია [ფოტოები]","text":"მას შემდეგ, რაც 15 აგვისტოს თალიბანმა ავღანეთის დედაქალაქი, ქაბული დაიკავა, ინტერნეტსივრცეში ამ მოვლენების ამსახველი კადრებისა და  1975 წელს სამხრეთ ვიეტნამის დედაქალაქის, საიგონის დაცემის ფოტოების შედარება დაიწყო.ვიეტნამის ომი, ისევე როგორც ავღანეთის ომი, თითქმის 20 წელი გაგრძელდა. აშშ სამხრეთ ვიეტნამის მოკავშირე იყო. მათი მოწინააღმდეგე ჩრდილოეთ ვიეტნამი იყო, რომელსაც საბჭოთა კავშირი უჭერდა მხარს. 1975 წლის 30 აპრილს ჩრდილოეთის კომუნისტურმა ძალებმა: ვიეტნამის სახალხო არმიამ და ვიეტკონგა სამხრეთის დედაქალაქი, საიგონი დაიკავეს.აშშ-მ საკუთარი სამხედრო ძალები სამხრეთ ვიეტნამიდან 1973 წელს გაიყვანა. როდესაც ჩრდილოეთმა საიგონი დაიკავა, სამხრეთი დანებდა. აშშ-ს საიგონში საელჩოს დატოვება და 7000 ადამიანის ევაკუაცია მოუწია.სამართლიანობისთვის, უნდა აღინიშნოს, რომ ქაბულისა და საიგონის შემთხვევებს შორის მსგავსებების გარდა, სხვაობებიც არც თუ ისე ცოტაა.","link":"https://tabula.ge/ge/news/671775-saigonisa-kabulis-datsema-rogor-gameorda-istoria","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 16:35","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/new-project-2.png.jpg?itok=IrS2Pjbp","important":true,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 16:26":{"source":"Tabula","title":"თელასსა და თელმიკოს აბონენტებზე ზედმეტად დარიცხული გადასახადების კორექტირება დაევალათ ","text":"საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელმა ეროვნულმა კომისიამ [სემეკ] თელასსა და თელმიკოს მომხმარებლებზე ზედმეტობით დარიცხული ელექტროენერგიის საფასურის კორექტირება დაავალა. 12 აგვისტოს სემეკ-მა თელმიკო 75 000 ლარით, თელასი კი 50 000 ლარით დააჯარიმა, რისი მიზეზიც ქალაქ თბილისში ელექტროენერგიის აბონენტებზე სისტემურად განხორციელებული არაზუსტი დარიცხვები გახდა. სემეკ-ის განმარტებით, აღნიშნული კომპანიების მიერ მომხმარებლების უფლებების დარღვევის შესახებ საჩივრით კომისიას არაერთმა მოქალაქემ მიმართა. საჩივრები უკავშირდებოდა 2021 წლის ივნისსა და ივლისში მოხმარებულ ელექტროენერგიაზე ტარიფის არასწორ მისადაგებასა და გაზრდილი გადასახადის დარიცხვის შემთხვევებს.კომისიის გადაწყვეტილებით, ერთი თვის ვადაში კომპანიებმა უნდა წარადგინონ დარიცხვების გადაანგარიშების თაობაზე ინფორმაცია, წინააღმდეგ შემთხვევაში, კომისია კვლავ იმსჯელებს სანქციებზე. \"2021 წლის ივნისსა და ივლისში აბონენტებზე განხორციელებული დარიცხვები მიჩნეულ იქნა უსაფუძვლოდ, გარდა იმ დარიცხვებისა, რომელთა კორექტირება უკვე განხორციელდა.\n \nკომპანიებს დაევალათ, აბონენტებზე დარიცხვები განახორციელონ მოხმარებული ელექტროენერგიის შესაბამისი საფეხურის ტარიფით, ასევე უნდა უზრუნველყონ გადაანგარიშების შედეგად მომხმარებლების მიერ ზედმეტად გადახდილი თანხის ასახვა მათ სააბონენტო ბარათებზე\". – წერია სემეკ-ის განცხადებაში. 2021 წლის პირველი ივლისიდან ქალაქ თბილისის მოსახლეობა ელექტროენერგიის ქვითარს არა თელასისგან, არამედ კომპანია თელმიკოსგან იღებს. რეგიონის მოსახლეობა კი ენერგო-პრო ჯორჯიას ნაცვლად, – ეპ ჯორჯიასგან. ცვლილება გამოწვეულია ქვეყნის ენერგეტიკაში მიმდინარე რეფორმით, რომლის მიხედვითაც, კანონით ერთმანეთისგან გაიმიჯნა ელექტროენერგიის განაწილებისა და მიწოდების საქმიანობები. აქამდე დენის მიწოდებასაც და განაწილებასაც ერთი და იგივე იურიდიული პირი უზრუნველყოფდა, ახლა კი ეს საქმიანობა გაიმიჯნა. სწორედ ამიტომ თელასმა და ენერგო პრო ჯორჯიამ დააფუძნეს ახალი კომპანიები, რომლებიც უშუალოდ დენის მიწოდების საქმიანობას განახორციელებენ.რეფორმამ ელექტროენერგიის ბაზარზე კონკურენცია უნდა წაახალისოს. რეფორმის მიხედვით, ახლად შექმნილ კომპანიებს უნივერსალური გამანაწილებლის სტატუსი მიენიჭებათ, რომლებიც ელექტროენერგიას ფიქსირებულ ფასად, დადგენილი ტარიფით მიაწოდებენ მომხმარებლებს.","link":"https://tabula.ge/ge/news/671774-telassa-telmikos-abonentebze-zedmetad-daritskhuli","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 16:26","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/cal.png.jpg?itok=F52TkePb","important":true,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:31":{"source":"tabula","title":"უდუმაშვილი: დღეიდან ვერთვებით ბრძოლაში, ყველა კანდიდატი მთელ საქართველოში ვიშლებით","text":"დღეიდან მე დავიწყებ კარდაკარ სიარულს, როგორც მცხეთაში, ასევე სოფლებში. შევალ ყველა ოჯახში აბსოლუტურად და მთავარი ამოცანაა, რომ ჩვენს მოსახლეობას ვესაუბროთ ამ არჩევნების მნიშვნელობაზე. არამარტო იმაზე, რომ კონკრეტულ სოფელს რა პრობლემა გააჩნია, არამედ ზოგადად რა მნიშვნელობა აქვს ამ არჩევნებს, იმიტომ რომ ის პრობლემები რომ მოგვარდეს, რაც მოსახლეობას გააჩნია, ამისთვის აუცილებელია რომ ხელისუფლება შეიცვალოს.დღეიდან ვერთვებით უკვე ბრძოლაში, ვიშლებით მთელი საქართველოს მასშტაბით ყველა კანდიდატი და ორ ოქტომბერს ერთად ვიზეიმებთ გამარჯვებას.თქვა მცხეთის მაჟორიტარობის კანდიდატმა, ზაალ უდუმაშვილმა.","link":"https://tabula.ge/ge/news/671823-udumashvili-dgheidan-vertvebit-brdzolashi-qvela","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:31","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/05/screenshot_2_4.png.jpg?itok=Vm1ItYI9","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 12:42":{"source":"tabula","title":"ზურაბიშვილი: მადლობა უნგრეთს, ქაბულიდან საქართველოს 6 მოქალაქის დაბრუნებაში დახმარებისთვის","text":"პრეზიდენტმა სალომე ზურაბიშვილმა, ავღანეთიდან საქართველოს 6 მოქალაქის უნგრული ბორტით ქვეყანაში დაბრუნებისთვის, უნგრეთს მადლობა გადაუხადა. \"მინდა გულწრფელი მადლობა გადავუხადო უნგრეთს ქაბულიდან საქართველოს ექვსი მოქალაქის ევაკუაციაში დახმარებისთვის. სოლიდარობისა და პარტნიორობის ეს გამოვლინება ამ რთულ დროს ძალიან მნიშვნელოვანია. მჯერა, რომ ქაბულში დარჩენილი სხვა ქართველებიც სახლში უსაფრთხოდ მალე დაბრუნდებიან\". – წერს ზურაბიშვილი Twitter-ზე. I want to express my sincere gratitude to #Hungary for helping evacuate six Georgian citizens out of #Kabul. This show of solidarity and partnership in this difficult time is very important.I’m confident that the remaining Georgians in Kabul will come back home safe very soon.ავღანეთში მყოფი საქართველოს 6 მოქალაქე უნგრული ბორტით საქართველოში დაბრუნდა. მთავრობის ადმინისტრაციის უფროსის განცხადებით, დანარჩენი მოქალაქეების გამოყვანის საკითხზე აქტიურ მუშაობა გრძელდება.საქართველოს მოქალაქეები ავღანეთში, კერძო კონტრაქტით, ამერიკულ კომპანიაში იყვნენ დასაქმებულები. ავღანეთიდან საქართველოში დაბრუნებას კიდევ 16 ქართველი ელოდება. რამდენიმე დღის წინ პრემიერმინისტრმა თქვა, რომ ქაბულში ქართულ თვითმფრინავს გაგზავნიდნენ, თუმცა, ამ საკითხზე სიახლე ჯერჯერობით არ არის.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები ","link":"https://tabula.ge/ge/news/671812-zurabishvili-madloba-ungrets-kabulidan","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 12:42","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/06/screenshot_2_1.png.jpg?itok=wHySHZxk","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:20":{"source":"tabula","title":" ვახტანგ კალოიანი ბათუმის საკრებულოს თავმჯდომარეობისთვის იბრძოლებს","text":"9 ოპოზიციურმა პარტიამ ადგილობრივი თვითმმართველობის არჩევნებზე აჭარაში საერთო კანდიდატები წარადგინა. ევროპული საქართველოს წევრი ვახტანგ კალოიანი ბათუმის საკრებულოს თავმჯდომარეობისთვის იბრძოლებს.ოპოზიციის შეთანხმებული მერობის კანდიდატი ბათუმში გიორგი კირთაძე იქნება. ბათუმის მერის მოადგილეობის კანდიდატებად კი გენრი დოლიძე და გოჩა გუგუნავა დასახელდნენ. 2021 წლის თვითმმართველობის არჩევნები 2 ოქტომბერს გაიმართება.შარლ მიშელის დოკუმენტის მიხედვით, რომელსაც ხელი ქართულმა ოცნებამ და ოპოზიციის ნაწილმა მოაწერეს, ვადამდელი საპარლამენტო არჩევნები დაინიშნება 2022 წელს, იმ შემთხვევაში, თუ 2021 წლის ოქტომბრის ადგილობრივი თვითმმართველობის არჩევნებში პარტია ქართული ოცნება მიიღებს ნამდვილი პროპორციული ხმების 43%-ზე ნაკლებს. ქართულმა ოცნებამ 28 ივლისს შარლ მიშელის შეთანხმება ანულირებულად გამოაცხადა.","link":"https://tabula.ge/ge/news/671821-vakhtang-kaloiani-batumis-sakrebulos","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:20","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/vakhtang-kaloiani.png.jpg?itok=uOJoTzoC","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:10":{"source":"tabula","title":"პაპი ფრანცისკე ყველას COVID-19-ის საწინააღმდეგო ვაქცინით აცრისკენ მოუწოდებს","text":"პაპმა ფრანცისკემ 18 აგვისტოს გამოაქვეყნა ვიდეომიმართვა, რომელშიც ყველას COVID-19-ის საწინააღმდეგო ვაქცინით აცრისკენ მოუწოდა.\"ღვთის წყალობითა და მრავალის მუშაობის შედეგად, ახლა ჩვენ გვაქვს ვაქცინები, რომლებიც COVID-19-სგან დაგვიცავს. ისინი ჩვენ იმედს გვაძლევენ, რომ პანდემია დასრულდება, მაგრამ მხოლოდ იმ შემთხვევაში იქნება ასე, თუ ის ყველასთვის მისაწვდომი იქნება და ყველა ერთად ვიმუშავებთ\" – თქვა პაპმა ფრანცისკემ.\"ვაქცინაცია მარტივი, მაგრამ დიდებული გზაა საერთო კეთილდღეობის მხარდასაჭერად და ერთმანეთზე, განსაკუთრებით, ყველაზე მოწყვლადებზე ზრუნვისთვის. ღმერთს შევსთხოვ, ყველამ მცირედი წვლილი შეიტანოს, ყველამ გამოხატოს სიყვარულის პატარა ქმედება\" – დაამატა პაპმა ფრანცისკემ.პაპი ფრანცისკეს კოვიდსაწინააღმდეგო ვაქცინის პირველი დოზით აცრა 14 იანვარს გამოაცხადეს.","link":"https://tabula.ge/ge/news/671820-papi-prantsiske-qvelas-covid-19-sacinaaghmdego","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:10","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2018/05/papi-prantsiske.jpeg.jpg?itok=Ny2gxMp1","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:39":{"source":"tabula","title":"ზვიადაურს ბრალი განზრახ მკვლელობის მუხლით წარუდგინეს – პროკურატურა პატიმრობას ითხოვს","text":"ოლიმპიურ ჩემპიონსა და ქართული ოცნების ყოფილ დეპუტატს, ზურაბ ზვიადაურს ბრალი 108-ე, განზრახ მკვლელობის მუხლით წარუდგინეს. საქართველოს პროკურატურა აღკვეთის ღონისძიებად პატიმრობას ითხოვს. დანაშაული 8-დან 15 წლამდე ვადით თავისუფლების აღკვეთას ითვალისწინებს. ზურაბ ზვიადაური მკვლელობის გამო გუშინ, 17 ივლისს დააკავეს - შინაგან საქმეთა სამინისტროს ინფორმაციით, ზვიადაურმა ძმის, ზვიად ზვიადაურის მკვლელს ესროლა. ზვიად ზვიადაური ორ მეგობართან ერთად თელავში 16 ივლისს, ღამით მოკლეს. სწორედ ამ დაპირისპირების დროს ესროლა ზურაბ ზვიადაურმა  1994 წელს დაბადებულ ნ.კ.-ს. ადვოკატი ამბობს, რომ დაკავებული დანაშაულს არ აღიარებს. მისივე თქმით, ზვიადაურმა \"რაც გააკეთა, იძულებული იყო, გაეკეთებინა\".   დაპირისპირებაში მონაწილე კიდევ ერთ პირს, ჯ.ჯ.-ს ბრალი ცეცხლსასროლი იარაღის დაუდევრად შენახვისთვის წარედგინა, რამაც მძიმე შედეგი გამოიწვია.\"შინაგან საქმეთა სამინისტროს მიერ ჩატარებული გამოძიებით დგინდება, რომ 2021 წლის 16 აგვისტოს, თელავის რაიონის სოფელ წინანდალში, ე.წ. მუხიანის ტერიტორიაზე, რამდენიმე პირს შორის დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა, რასაც ორმხრივი სროლა მოჰყვა. ვ.ც.-მ ჯ.ჯ.-ს კუთვნილი ცეცხლსასროლი იარაღიდან ცეცხლი გახსნა, რა დროსაც დაპირისპირებაში მონაწილე ნ.კ.-ის მხრიდან საპასუხო სროლის შედეგად  ვ.ც. და ზ.ზ. შემთხვევის ადგილზე გარდაიცვალნენ, ხოლო - ზ.მ. და ა.შ. სხეულის სხვადასხვა არეში დაიჭრნენ. მომხდარი დაპირისპირებისას, ასევე კონფლიქტში მონაწილე ზ.ზ.-მ ცეცხლსასროლი იარაღიდან გასროლის დროს, სასიკვდილოდ დაჭრა ნ.კ. სამართალდამცველებმა ზ.ზ. და ჯ.ჯ. 17 აგვისტოს დააკავეს\". - წერია პროკურატურის განცხადებაში.","link":"https://tabula.ge/ge/news/671824-zviadaurs-brali-ganzrakh-mkvlelobis-mukhlit","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:39","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/1595223544-zviadauri.jpg?itok=iLkM1CUR","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 14:39":{"source":"tabula","title":"ღარიბაშვილი: ბოლო წლებში დავამტკიცეთ, რომ პასუხისმგებლიანი მთავრობა ვართ","text":"ჩვენ კარგად ვიცით მშვიდობისა და სტაბილურობის ფასი. ბოლო წლებში ჩვენმა გუნდმა დაამტკიცა, რომ ვართ პასუხისმგებლიანი მთავრობა და ძალა, რომელიც პასუხისმგებლობას იღებს საკუთარი ქვეყნის და ხალხის კეთილდღეობაზე, ჩვენი ქვეყნის მართვაზე. სწორედ ჩვენი მთავრობის, ჩვენი გუნდის დამსახურებაა ის, რომ ბოლო 8 თუ 9 წელი ქვეყანაში ომი არ ყოფილა და არც იქნება, მანამ, სანამ ჩვენ ვართ ხელისუფლებაში.  ჩვენ ვართ გარანტი იმისა, რომ ქვეყანაში იყოს გრძელვადიანი მშვიდობა და სტაბილურობა და განვითარება უნდა შევიდეს ყველა რეგიონში, ქალაქში და ყველა ოჯახში. ეს უნდა იყოს ჩვენი მთავარი საზრუნავი. ხალხი დაიღალა ომებით, დესტაბილიზაციით, მუდმივი არეულობით. ბოლო 30 წლის განმავლობაში, ჩვენ არაერთი განსაცდელი გამოვიარეთ ყველამ ერთად. ვნახეთ თითქმის ყველაფერი, მათ შორის,  ყველანაირი ხელისუფალიც გამოვდეთ. ახლა ჩვენ გვჭირდება ხალხზე მზრუნველი მეურნე ხალხი და მმართველები, რომლებიც ხალხზე ზრუნავენ.ამბობს პრემიერმინისტრი ირაკლი ღარიბაშვილი ხულოს მერობის კანდიდატის, ვახტანგ ბერიძის წარდგენაზე. ","link":"https://tabula.ge/ge/news/671819-gharibashvili-bolo-clebshi-davamtkitset-rom","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 14:39","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/bfc662f4-2436-4877-a58a-4ba5ecc4d5a2.jpg?h=52e7a58f&itok=ZGkP64yB","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 13:06":{"source":"tabula","title":"ოპოზიციის შეთანხმებული მერობის კანდიდატი ბათუმში გიორგი კირთაძე იქნება","text":"9 ოპოზიციურმა პარტიამ ადგილობრივი თვითმმართველობის არჩევნებზე აჭარაში საერთო კანდიდატები წარადგინა. ბათუმის მაჟორიტარობის კანდიდატი ევროპული საქართველოს წევრი ვახტანგ კალოიანი იქნება. ოპოზიციის შეთანხმებული მერობის კანდიდატი ბათუმში გიორგი კირთაძე იქნება. ბათუმის მერის მოადგილეობის კანდიდატებად კი გენრი დოლიძე და გოჩა გუგუნავა დასახელდნენ. 2021 წლის თვითმმართველობის არჩევნები 2 ოქტომბერს გაიმართება.შარლ მიშელის დოკუმენტის მიხედვით, რომელსაც ხელი ქართულმა ოცნებამ და ოპოზიციის ნაწილმა მოაწერეს, ვადამდელი საპარლამენტო არჩევნები დაინიშნება 2022 წელს, იმ შემთხვევაში, თუ 2021 წლის ოქტომბრის ადგილობრივი თვითმმართველობის არჩევნებში პარტია ქართული ოცნება მიიღებს ნამდვილი პროპორციული ხმების 43%-ზე ნაკლებს. ქართულმა ოცნებამ 28 ივლისს შარლ მიშელის შეთანხმება ანულირებულად გამოაცხადა.","link":"https://tabula.ge/ge/news/671814-opozitsiis-shetankhmebuli-merobis-kandidati","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 13:06","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/natsionalebi-giorgi-kirtadze.jpeg.jpg?itok=-D8g4RAl","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:49":{"source":"tabula","title":"კომუნისტური მთავრობის რეგულაციების გამო, ჩინური კომპანიების ფასები რეკორდულად ეცემა ","text":"ჩინეთის კომუნისტური მთავრობა კერძო სექტორის შეზღუდვას და მკაცრი ანტიმონოპოლიური რეგულაციების დაწესებას განაგრძობს, ამჯერად ბაზრის მარეგულირებელი [SAMR] ორგანოს სამიზნე მომხმარებლების პირადი ინფორმაცია და სავაჭრო პლატფორმების შეფასებისა და რეკლამირების ალგორითმები გახდა. ახალმა რეგულაციებმა საერთაშორისო საფონდო ბირჟებზე პანიკური ვაჭრობა გამოიწვია, რის გამოც ჩინური ტექნოლოგიური გიგანტების, Tencent-ისა და Alibaba-ს აქციების ფასები რეკორდულად დაეცა, მათი საბაზრო კაპიტალიზაცია კი ასეულობით მილიარდი დოლარით შემცირდა. \nუკანასკნელ 6 თვეში Tencent-ის აქციების ფასი 42%-ით, $55-მდე შემცირდა, Alibaba-სი კი – 33%-ით, $173-მდე. მარეგულირებელი ორგანოს გადაწყვეტილებით, ინტერნეტ სივრცეში არასამართლიანი კონკურენციის შეზღუდვის მიზნით, ტექნოლოგიურ კომპანიებს აეკრძალებათ ცრუ ინფორმაციის გავრცელება მომხმარებლების რაოდენობის, პროდუქტების ნახვებისა და ინტერაქციის შესახებ. გარდა ამისა, სავაჭრო პლატფორმებზე აღარ შეეძლებათ ნეგატიური შეფასებები დამალვა და პოზიტიური კომენტარების დაწინაურება. ახალი რეგულაციებით ასევე იზღუდება პირადი ინფორმაციის გამოყენებისა და ვებ-გვერდების ალგორითმების მოქმედების ჩარჩოები. ტექნოლოგიური კომპანიების მხრიდან ყველაზე დიდი პროტესტი კი უკანასკნელ რეგულაციას მოჰყვა, რომელიც ზღუდავს კონკურენტი პლატფორმების მონაცემების ანალიზს და დამუშავებული ინფორმაციის საფუძველზე ალგორითმის კომპანიის სასარგებლოდ გამოყენებას.ამ სტრატეგიას ამერიკული ტექნოლოგიური გიგანტები, Amazon-ი, Apple-ი, Facebook-ი და Google-ი აქტიურად იყენებენ საკუთარი პროდუქტების გასაყიდად. ინვესტორთა შეფასებით, ჩინეთის ანტომონოპოლიური კანონი ზედმეტად ზღუდავს კერძო სექტორს, რაც, საბოლოო ჯამში, პროდუქტის ხარისხსა და კომპანიების მომგებიანობაზე ნეგატიურად აისახება.Tencent-ისა და Alibaba-ს აქციების ვარდნა კი ინვესტორთა ნეგატიური მოლოდინებით აიხსნება.\nანალიტიკოსთა ნაწილი მიიჩნევს, რომ ჩინეთის მთავრობა მიზანმიმართულად აწესებს ახალ რეგულაციებს კერძო სექტორისათვის და არა სახელმწიფო მონოპოლიებისთვის.\nმათი თქმით,  ჩინეთის კომუნისტური მთავრობის მიზანი არა კონკურენტული ბაზრის ჩამოყალიბება, არამედ კერძო კომპანიების მიმართ სახელმწიფო კონტროლის გაზრდაა.ახალი რეგულაციებისა და შეზღუდვების გამო Tencent-ის აქციების ფასი საფონდო ბირჟებზე მკვეთრად დაეცა და კომპანიის საბაზრო კაპიტალიზაცია თითქმის 120 მილიარდი დოლარით შემცირდა. Tencent-ის დამფუძნებლისა და აღმასრულებელი დირექტორის, მა ჰუატენგის ქონება კი 2021 წელს თითქმის 14 მილიარდი დოლარით შემცირდა, იმაზე მეტით, ვიდრე Alibaba-ს დამფუძნებლის, ჯეკ მასი. Bloomberg-ის მილიარდერების ინდექსის მიხედვით, მას ქონება 48 მილიარდადაა შეფასებული [-2.6 მლრდ წლიური ცვლილება]; ჰუატენგის კი – 45.2 მილიარდად [-11.2 მლრდ].აღსანიშნავია, რომ ჰუატენგი კომუნისტურ მთავრობას საჯაროდ არ აკრიტიკებდა და პარტიის მიმართ მხარდაჭერასაც კი გამოხატავდა, მიუხედავად ამისა, მარეგულირებელმა კომისიამ Tencent-ს რიგი ახალი შეზღუდვები დაუწესა. მარეგულირებლის გადაწყვეტილებით, WeChat-მა დაუყოვნებლივ უნდა გააუმჯობესოს უსაფრთხოებისა და მომხმარებლების იდენტიფიკაციის სისტემები, რის გამოც აგვისტომდე ახალი მომხმარებლების რეგისტრაციის პროცესი შეჩერებულია. გარდა ამისა, Tencent-ის გეგმა, შეეძინა China Music Corporation-ი, მარეგულირებელმა ორგანომ ჩაშალა. ჰუატენგისგან განსხვავებით, ჯეკ მამ ჩინეთის მთავრობა და მარეგულირებელი ორგანო საჯაროდ გააკრიტიკა, რის გამოც ის მთავრობის სამიზნე გახდა. პირველ რიგში, მისი სიტყვით გამოსვლიდან რამდენიმე დღეში მას Ant Group-ის $37-მილიარდიანი პირველადი საჯარო შეთავაზება (IPO) მთავრობამ შეაჩერა. რამდენიმე თვეში კი ანტიმონოპოლიური კანონის დარღვევის მუხლით Alibaba-ს წინააღმდეგ საგამოძიებო პროცესი დაიწყო, რომელიც კომპანიის $2.8-მილიარდიანი დაჯარიმებით დასრულდა. 2021 წელს კი ჯეკ მამ ჩინეთის უმდიდრესი ადამიანის სტატუსი დაკარგა.რას გულისხმობს ჩინეთის ანტიმონოპოლიური კანონი ? ჩინეთის კანონმდებლობით, ანტიმონოპოლიურ ქმედებად შეიძლება ჩაითვალოს: ბაზრის მანიპულირება, კონკურენტების ტექნოლოგიური პროგრესის შეფერხება, ციფრული ეკოსისტემის ჩაკეტვა, მომხმარებლების იძულება, ხელოვნურად დაბალი ფასების დაწესება, ბაზრის მონოპოლიზაცია, დომინანტი პოზიციის ბოროტად გამოყენება, კორპორაციული საიდუმლო ინფორმაციის გავრცელება, გადასახადების თავიდან აცილება, კომპიუტერული ალგორითმებისა და ხელოვნური ინტელექტის არაკონკურენტული მიზნებით გამოყენება. ექსპერტების თქმით, ჩინეთის ანტიმონოპოლიური კანონი მსოფლიოში ერთ-ერთი ყველაზე ზოგადი და ბუნდოვანია, რაც, თავის მხრივ, კომუნისტურ მთავრობას აძლევს იმის საშუალებას, რომ სასამართლო პროცესები არა კანონებზე, არამედ პოლიტიკურ ნებაზე დაყრდნობით წარმართოს. \nკომუნისტური მთავრობის წარმომადგენლებს და, მათ შორის, ჩინეთის ლიდერს, სი ძინფინგს არაერთხელ უთქვამთ, რომ ყოველივე ეს ტექნოლოგიური კომპანიების წინააღმდეგ წამოწყებული პროცესის მხოლოდ დასაწყისია. ექსპერტები ჩინეთის მთავრობას ორმაგი სტანდარტების დაწესებაშიც ადანაშაულებენ, კერძოდ, ანტიმონოპოლიური კანონი, ძირითადად, მხოლოდ იმ კომპანიებს ეხებათ, რომლებიც არ სარგებლობენ მთავრობის მხრიდან კეთილგანწყობით.  აშშ-ის ე.წ. შავ სიაში მოხვედრილ კომპანიებს, ანუ ჩინეთის ეროვნულ ჩემპიონებს კი, ძირითადად, ანტიმონოპოლიური კანონი არ ეხებათ და ისინი მთავრობის მხრიდან იმუნიტეტითა თუ დაფინანსებითაც კი სარგებლობენ. ","link":"https://tabula.ge/ge/news/671825-komunisturi-mtavrobis-regulatsiebis-gamo-chinuri","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:49","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/xi.png.jpg?itok=Jo83saKm","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:30":{"source":"tabula","title":"მელია: ეს ხელისუფლება 40%-თან ახლოსაც ვერ მივა, როგორც არასდროს, ისე ვარ დარწმუნებული","text":"მახსოვს, 2018 წელს ძალიან აქტიურად ვიყავი ჩართული მცხეთის საარჩევნო კამპანიაში და არავის სჯეროდა, რომ ჩვენ მცხეთაში მოვიგებდით არჩევნებს. მცხეთაში არჩევნები მოვიგეთ, ასე იქნება ახლაც. ეს ხელისუფლება ახლოსაც ვერ მივა 40%-მდე. ამაში, როგორც არასდროს, ისე ვარ დარწმუნებული. ადამიანებთან მაქვს შეხება და ვგრძნობ მათ მხარდაჭერას. დარწმუნებული ვარ, ზაალ უდუმაშვილი დარჩენილ დროში ყველაფერს გააკეთებს, მცხეთელებთან ერთად, რომ გამარჯვება ვიზეიმოთ საქართველოში 2 ოქტომბერს. მცხეთამ უმნიშვნელოვანესი წვლილი უნდა შეიტანოს.ამბობს თბილისის მერობის კანდიდატი, ნიკა მელია. ერთიანი ნაციონალური მოძრაობის მცხეთის მერობის კანდიდატი, ზაალ უდუმაშვილი და მელია მცხეთაში მოსახლეობას შეხვდნენ. ","link":"https://tabula.ge/ge/news/671822-melia-es-khelisupleba-40-tan-akhlosats-ver-miva","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:30","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/08/img_4362.jpg?itok=5GNshmXX","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 16:07":{"source":"tabula","title":"ავღანეთის ყოფილი პრეზიდენტი თალიბანის ერთ-ერთ ლიდერს შეხვდა","text":"ავღანეთის ყოფილი პრეზიდენტი, ჰამიდ კარზაი თალიბანის ერთ-ერთ ლიდერს ანას ჰაკანის შეხვდა. ჰამიდ კარზაი პრეზიდენტის მოვალეობას 2001-2014 წლებში ასრულებდა. 15 აგვისტოს, როდესაც თალიბანმა ქაბული აიღო და ქვეყნის პრეზიდენტი, აშრაფ ღანი გაიქცა, ექსპრეზიდენტმა გამოაქვეყნა ვიდეომიმართვა, რომელშიც საკუთარ შვილებთან ერთად იდგა. მიმართვაში მან თქვა, რომ არსად გაქცევას არ აპირებდა და თალიბანთან მთავრობის ფორმირებასთან დაკავშირებით მოლაპარაკებებს გამართავდა. Reuters-ის ცნობით, კარზაის თან ახლდა წინა მთავრობის დროს, თალიბანთან სამშვიდობო საუბრების მთავარი ხელმძღვანელი, აბდულა აბდულა, რომელიც ასევე იღებს მონაწილეობას თალიბანთან ახალი მთავრობის ფორმირებასთან დაკავშირებულ მოლაპარაკებებში. ანას ჰაკანი ჰაკანის ქსელის ერთ-ერთი ლიდერია. ჰაკანის ქსელი თალიბანის ერთ-ერთი მთავარი მამოქმედებელი სტრუქტურაა, რომელსაც სირაჯუდდინ ჰაკანი მეთაურობს.დაჯგუფების ერთ-ერთი წარმომადგენლის თქმით, თალიბანის ლიდერები საიდუმლოდ ცხოვრებას აღარ აპირებენ, როგორც ეს 1996-2001 წლებში იყო და ისინი ნელ-ნელა გამოჩნდებიან.გუშინ, 17 აგვისტოს, გავრცელდა ინფორმაცია, რომ ავღანეთში, კანდაჰარის პროვინციაში დაბრუნდა მოლა აბდულ ღანი ბარადარი, რომელიც დაჯგუფების მთავარი პოლიტიკური ფიგურა და ერთ-ერთი დამაარსებელია. მიუხედავად იმისა, რომ ყოფილი მთავრობის ნაწილი და ექსპრეზიდენტი კარზაი თალიბანთან ახალი მთავრობის ფორმირებასთან დაკავშირებით მოლაპარაკებებს მართავენ, სხვა გზა აირჩია ქვეყნის ყოფილმა ვიცეპრეზიდენტმა, ამრულაჰ სალეჰმა, რომელიც პანჯშირის რეგიონში ჩავიდა, თავი პრეზიდენტად გამოაცხადა და ავღანელ ხალხს წინააღმდეგობისკენ მოუწოდებს.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671827-avghanetis-qopili-prezidenti-talibanis-ert-ert","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 16:07","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/7ab8cde1-25e4-4522-9d4a-7c73d4202692.jpg?h=9f081807&itok=GI6GH4ZE","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:55":{"source":"tabula","title":"გამყრელიძე: ნუ წავართმევთ ვაქცინას მათ, ვისაც სჭირდება, III დოზაზე ვისაუბროთ ოქტომბრის ბოლოს","text":"ჯერ ამის დიდი საერთაშორისო პრაქტიკა არ არის, მხოლოდ რამდენიმე ქვეყანამ გააჟღერა ინიციატივა და დაიწყო [მესამე დოზით აცრები]. არაბეთის გაერთიანებულმა ემირატებმა, ასევე, ისრაელმა 50 წელს ზემოთ მოსახლეობის მესამე დოზით აცრა მეორე აცრიდან 6-8 თვის შემდეგ, აშშ იღებს ახლა გადაწყვეტილებას რვა თვის შემდეგ მეორე აცრიდან.ამ ქვეყნებს, რომლებიც მე დავასახელე, უკვე აცრილი ჰყავთ თავიანთი მოსახლეობის 60%, აი, ჩვენ როცა ავცრით ჩვენი მოსახლეობის დიდ ნაწილს ორჯერადად, მაშინ, რა თქმა უნდა, მიზანშეწონილი იქნება მესამე დოზაზე საუბარი.მოდით, ჯერ მესამე დოზით ნუ წავართმევთ ადამიანებს, ვისაც ორი დოზა სჭირდება, ვაქცინას, კი, ვაქცინის საკმარისი რაოდენობა არის ჩვენთან და კიდევ თანდათანობით შემოდის, მაგრამ ჩვენთან ამ საკითხზე, მოდით, ვისაუბროთ ოქტომბრის ბოლოს, ნოემბრის დასაწყისში.ჩემი პირადი მოსაზრებაა, რომ მესამე დოზა, ზოგადად ბუსტერი ამ პანდემიის პერიოდში საჭირო გახდება რაღაცა დროს, მაგრამ ჯერჯერობით მტკიცებულება იმისა თუ ეს იქნება 6 თვის შემდეგ, 8 თვის, 10 თვის შემდეგ, ჯერჯერობით არ არის, შესაბამისად, საერთაშორისო პრაქტიკის და გამოცდილებისა, საქართველოც მიიღებს ამ გადაწყვეტილებას, მე ვფიქრიბ, გვიან შემოდგომაზეNCDC-ის დირექტორი ამირან გამყრელიძე ვაქცინის მესამე დოზებზე.","link":"https://tabula.ge/ge/news/671826-gamqrelidze-nu-cavartmevt-vaktsinas-mat-visats","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:55","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/1234567890-.png.jpg?itok=uc0ZJvRe","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 01:47":{"source":"tabula","title":"თალიბანის სპიკერი Facebook-ის მიერ დაჯგუფებაზე დაწესებულ ცენზურას იწუნებს","text":"თალიბანის სპიკერმა, ზაბიჰულაჰ მუჯაჰიდმა პირველ პრესკონფერენციაზე უკმაყოფილება გამოთქვა Facebook-ის მიერ დაჯგუფების კონტენტზე დაწესებული ცენზურის მიმართ.\"ეს შეკითხვა მათ უნდა დაუსვათ, ვინც თავს სიტყვის თავისუფლების წამხალისებლად აცხადებს. კომპანია Facebook-ს შემიძლია ვკითხო. ეს შეკითხვა მათ უნდა დაუსვათ\". – უპასუხა თალიბანის სპიკერმა სიტყვის თავისუფლებასთან დაკავშირებით დასმულ შეკითხვას. Facebook-ი თავისი სოცმედია პლატფორმებიდან თალიბანისა და მის მხარდამჭერ კონტენტს აკრძალვას. კომპანიის თანახმად, ის თალიბანს ტერორისტულ ორგანიზაციად მიიჩნევს. Facebook-ის წარმომადგენლის თქმით, ის ავღანელ ექსპერტებთან თანამშრომლობს, რომლებიც სოციალურ ქსელებს აკვირდებიან და დაჯგუფებასთან დაკავშირებული კონტენტის წაშლაზე იმუშავებენ.Taliban spokesman through a translator deflects a question on free speech: “I can ask Facebook company, this question should be asked to them.” pic.twitter.com/5GONTjUMHAაშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671797-talibanis-spikeri-facebook-mier-dajgupebaze","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 01:47","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/c2e83ba8-d4bd-4c06-b44d-4b68f8c7c692.jpg?h=d2f0c2c9&itok=yhvwggFY","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 14:22":{"source":"tabula","title":"ავღანეთში, ჯალალაბადში საპროტესტო აქცია მოაწყვეს, თალიბანმა ცეცხლი გახსნა","text":"ინდური მედიის ცნობით, ავღანეთის ქალაქ ჯალალაბადში საპროტესტო აქცია მოაწყვეს, მას შემდეგ, რაც ცნობილი გახდა, რომ თალიბანი ქვეყნის დროშის შეცვლას აპირებდა და ქალაქის ადმინისტრაციული შენობებიდან ავღანეთის ისლამური რესპუბლიკის დროშის ჩამოხსნა დაიწყეს. დემონსტრანტები ქალაქის ქუჩებში შეიკრიბნენ, მოაწყვეს მსვლელობა და ისლამური რესპუბლიკის დროშას აფრიალებდნენ. ადგილობრივი მედიის ცნობით, თალიბანმა ცეცხლი გახსნა, ასევე სცემეს ჟურნალისტები, რომლებიც მოვლენებს აშუქებდნენ. უცნობია, თუ არიან დაშავებულები და გარდაცვლილები.ამას გარდა, გუშინ, 17 აგვისტოს ათობით ქალმა ქაბულში პირველი საპროტესტო აქცია გამართეს, მას შემდეგ, რაც თალიბანმა დედაქალაქი დაიკავა. დემონსტრანტები ქალთა უფლებების დაცვას ითხოვდნენ.Protest in Jalalabad city in support of National flag.#Afghanistan pic.twitter.com/oxv3GL0hmS#Taliban firing on protesters in Jalalabad city and beaten some video journalists. #Afghanidtan pic.twitter.com/AbM2JHg9I2აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671817-avghanetshi-jalalabadshi-saprotesto-aktsia","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 14:22","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/e9drx8-xoaawq0q.jpg?h=a0592072&itok=mVhSc0ji","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 23:57":{"source":"tabula","title":"ევროკავშირი: თალიბანმა ომი მოიგო, ასე რომ, მათთან საუბარი მოგვიწევს","text":"თალიბანთან საუბრის შესახებ ევროკავშირის უმაღლესმა წარმომადგენელმა, ჯოზეფ ბორელმა ისაუბრა. \"არ მითქვამს, რომ ჩვენ თალიბანის აღიარებას ვაპირებთ. მე მხოლოდ ვთქვი, რომ მათთან ყველაფერზე ლაპარაკი მოგვიწევს, თუნდაც იმისთვის, რომ ქალებისა და გოგოების დაცვა ვცადოთ. ამისთვისაც კი მათთან კავშირი უნდა გქონდეს\". – თქვა ბორელმა. \"თალიბანმა ომი მოიგო, ასე რომ, მათთან საუბარი მოგვიწევს\". – დაამატა ბორელმა. \"ამას მსოფლიო გეოპოლიტიკურ ბალანსზე გავლენა ექნება\". – ამბობს ბორელი თალიბანის გამარჯვებაზე.17 აგვისტოს გამართულ პრესკონფერენციაზე თალიბანის სპიკერმა თქვა, რომ ქალთა უფლებები დაცული იქნება შარიათის კანონის ფარგლებში.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671793-evrokavshiri-talibanma-omi-moigo-ase-rom-mattan","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 23:57","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/nx6xwwdrzvccngbry7jnqmukau.jpg?h=ef77fea3&itok=Jc6AJBGX","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:55":{"source":"tabula","title":"ღარიბაშვილი: სააკაშვილს ჩამოსვლა თუ უნდა, ჰალსტუხების დიდ კოლექციას დავახვედრებთ ციხეში","text":"ჩვენმა ხალხმა გამოსცადა მჩაგვრელი ხელისუფლის, მჩაგვრელი ძალის ხელწერა, რომელიც საკუთარ ხალხს უწყობდა ტერორს. ეს არც თუ ისე შორეულ წარსულში, 8-9 წლის წინ ხდებოდა აქ, ჩვენს ქვეყანაში, როდესაც ჩვენ არ შეგვეძლო მშვიდად გადაადგილება, ერთმანეთთან თავისუფლად საუბარი. კარგად გახსოვთ ყველას, რა მდგომარეობაში იყო ბიზნესი. საქართველოს თითოეულ კუთხეში იყო ტერორი და განუკითხაობა. პრაქტიკულად, მთავრობის მუნდირის ქვეშ კრიმინალები მართავდნენ ქვეყანას. ეს იყო მაფიოზური სახელმწიფო, სააკაშვილის დროს. მაფიოზური, კლასიკური გაგებით - 5 კაცი მართავდა, დაჯდებოდა და გადაწყვეტდა - ამას დახვრეტა, ამას დაჭერა, ამას გაკულაკება, კონფისკაცია ბიზნესის. ათასობით ადამიანი დაზარალდა - ჩამოართვეს ოჯახებს ბიზნესები, სახლები, მშობლები დაუხოცეს და ათას სისაძაგლეს ჩადიოდნენ ციხეებში - ადამიანების გაუპატიურება, ჩაგვრა, საშინელი უთანასწორობა და უსამართლობა. ასეთმა უღირსმა ადამიანებმა არ იციან, რომ ჩვენ, ქართველები, ღირსებით გამოვირჩევით. ჩვენ ვართ თავისუფლების მოყვარული, ღირსეული ერი. მტკიცე და გაუტეხელი. ჩვენ ვართ ანწუხელიძეების და ჩვენი გმირების ქვეყანა და როცა ასე ექცევი საკუთარ ხალხს, რა თქმა უნდა, ხალხი პასუხს გაგცემს.ამ ადამიანებს კიდევ რომ უჩნდებათ პრეტენზია ხელისუფლებაში დაბრუნების, ეს არის კიდევ უფრო დიდი დანაშაული და კრიმინალი და შემდეგ უკვირთ, როდესაც ჩვენ მათ ამ დანაშაულს ვახსენებთ. რა თქმა უნდა, ყოველთვის შევახსენებთ - ყოველთვის, ყოველ დღე, მათივე სიტყვებით რომ ვთქვა, სულს ამოვხდით ამ შეხსენებებით, იმიტომ, რომ არასოდეს აღარ დაბრუნდება ის ბნელი დრო, როცა ასეთი მჩაგვრელი, მასხარა მართავდა ქვეყანას, სააკაშვილის სახით, რომელიც ახლა დევნილად არის ქცეული, თქვენ ნახეთ, როგორ სამარცხვინოდ მოიქცა, კაცი 9 წელი იყო ჩვენი ქვეყნის პრეზიდენტი, ხალხმა ამხელა მანდატი მისცა და კაცმა საკუთარი ნებით დატოვა პასპორტი. გავიდა მოქალაქეობიდან, საკუთარი პასპორტი დატოვა, ჩააბარა და აიღო უკრაინის მოქალაქეობა. შემდეგ გააძევეს თმების თრევით, ჯერ სახურავებზე დახტოდა, შემდეგ თმების თრევით გააძევეს და გუშინ გამოვიდა და კიდევ აქეთ ჭკუას გვარიგებს და იმუქრება. ასეთი მასხარების დრო ქვეყანაში დასრულებულია, მეგობრებო და თუ ჩამოსვლა უნდა, ჩამოვიდეს. გვაქვს ჰალსტუხების საკმაოდ დიდი კოლექცია, რომ დავახვედროთ და კომფორტულად ვამყოფოთ ციხეშიამის შესახებ საქართველოს პრემიერ-მინისტრმა ირაკლი ღარიბაშვილმა, ქედის მერობის კანდიდატის როლანდ ბერიძის წარდგენის ღონისძიებაზე განაცხადა.","link":"https://tabula.ge/ge/news/671808-gharibashvili-saakashvils-chamosvla-tu-unda","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:55","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/05/irakligaribashvili.jpg?itok=hxGLKi6P","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 23:16":{"source":"tabula","title":"სააკაშვილი ღარიბაშვილს: შე მართლა საცოდავო, ივანას მატლო","text":"​შე მართლა საცოდავო, ივანას მატლო, ქართველი ხალხი გადაგივლით 2 ოქტომბერს, რომელიც ასე დაამცირეთ, შეურაცხყავით და საშინელ უბედურებამდე მიიყვანეთ.არ შეგარჩენთ შენს პატრონთან ერთად ხალხის ამ მდგომარეობამდე მიყვანას და ჩვენი სამშობლოს განადგურებას!ასე პასუხობს ექსპრეზიდენტი მიხეილ სააკაშვილი პრემიერმინისტრ ირაკლი ღარიბაშვილის სიტყვებს – \"ძალიან მეცოდება ჩვენი ოპონენტები და მთლიანი ოპოზიცია\".","link":"https://tabula.ge/ge/news/671792-saakashvili-gharibashvils-she-martla-satsodavo","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 23:16","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/02/155184011_132676328746298_3860102721574418868_n.jpg?h=e6b56723&itok=LeQt06XA","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 13:56":{"source":"tabula","title":"სოფელ სამებასთან კიდევ ერთი, 4.0 მაგნიტუდის მიწისძვრა მოხდა","text":"სოფელ სამებასთან კიდევ ერთი, 4.0 მაგნიტუდის მიწისძვრა მოხდა. მიწისქვეშა ბიძგები დმანისიდან 24 კილომეტრში 13:41 წუთზე დაფიქსირდა. ინფორმაციას სეისმური მონიტორინგის ეროვნული ცენტრი ავრცელებს. 24 საათის განმავლობაში სოფელ სამებასთან 5, ბოლო პერიოდში კი ათეულობით მიწისძვრა მოხდა. ","link":"https://tabula.ge/ge/news/671815-sopel-samebastan-kidev-erti-40-magnitudis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 13:56","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2016/09/228469632.jpeg.jpg?itok=M3w48zcG","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 10:42":{"source":"tabula","title":"COVID-19-ით კიდევ 49 ადამიანი გარდაიცვალა, დადასტურდა 5 914 ახალი შემთხვევა, დღიური დადებითობა 10.52%-ია","text":"საქართველოში კორონავირუსით კიდევ 49 ადამიანი გარდაიცვალა. ბოლო 24 საათში ჩატარდა 56 878 ტესტი და დადასტურდა ინფიცირების 5 914 ახალი შემთხვევა. გამოჯანმრთელდა 3 316 პაციენტი. ინფორმაციას დაავადებათა კონტროლის ეროვნული ცენტრი აქვეყნებს.  დღიური დადებითობის მაჩვენებელი 10.40%-ია, ბოლო 7 დღის - 11.09%-ის, 14 დღის - 10.71%. 5 914 ახალი შემთხვევიდან თბილისში 2 298 დადასტურდა, აჭარაში - 877, იმერეთში - 789, ქვემო ქართლში - 355, შიდა ქართლში - 318, გურიაში - 188, სამეგრელო - ზემო სვანეთში - 313, კახეთში - 452, მცხეთა-მთიანეთში - 140, სამცხე-ჯავახეთში - 122, რაჭა-ლეჩხუმსა და ქვემო სვანეთში - 62.18 აგვისტოს მონაცემებით, საქართველოში კორონავირუსით ინფიცირების 496 376  შემთხვევაა დადასტურებული, მათგან 432 506 ადამიანი გამოჯანმრთელდა, 6 532  კი გარდაიცვალა. ქვეყანაში COVID-19-ის 57 312 აქტიური შემთხვევაა. 1 461 ადამიანის ჯანმრთელობის მდგომარეობა მძიმეა, მათ შორის, თბილისში 620 მკურნალობს, აჭარაში - 146, იმერეთში - 333. ხელოვნური სუნთქვის აპარატზე 327 პაციენტია,  მათგან თბილისში - 198, აჭარაში - 23, იმერეთში კი - 19.","link":"https://tabula.ge/ge/news/671801-covid-19-it-kidev-49-adamiani-gardaitsvala","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 10:42","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/01/1197650767.jpg.0.jpg?itok=LCdIjdHL","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 14:03":{"source":"tabula","title":"გაბუნია: ნაადრევია საუბარი, რამდენად გვექნება სკოლაში სწავლის განახლების შესაძლებლობა","text":"ჯანდაცვის მინისტრის მოადგილის, თამარ გაბუნიას თქმით, იმის თქმის საშუალება, დაიწყება თუ არა სასწავლო წელი სასკოლო გარემოში, აგვისტოს ბოლოს ეპიდსიტუაციის შეფასების შემდეგ ექნებათ.  \"ნაადრევია იმაზე საუბარი, ეპიდემიური მდგომარეობა რამდენად მოგვცემს სასკოლო გარემოში სწავლის განახლების შესაძლებლობას. ამდენად, აგვისტოს ბოლომდე ჩვენ უნდა გავაანალიზოთ ეპიდსიტუაცია და მხოლოდ ამის შემდეგ გვექნება საშუალება, ვთქვათ, რამდენად იქნება შესაძლებელი სასკოლო გარემოში სწავლის დაწყება\". – ამბობს გაბუნია. გუშინ, 17 აგვისტოს დაავადებათა კონტროლის ეროვნული ცენტრის დირექტორმა, ამირან გამყრელიძემ თქვა, რომ თუ 15 სექტემბრისთვის \"ამ ტიპის სიტუაცია\" იქნება, სწავლის დაწყების რეკომენდაციას ვერ გასცემენ.  ბოლო 24 საათში საქართველოში კორონავირუსით კიდევ 49 ადამიანი გარდაიცვალა, დადასტურდა ინფიცირების 5 914 ახალი შემთხვევა. დღიური დადებითობის მაჩვენებელი 10.40%-ია. 18 აგვისტოს მონაცემებით, საქართველოში კორონავირუსით ინფიცირების 496 376  შემთხვევაა დადასტურებული, მათგან 432 506 ადამიანი გამოჯანმრთელდა, 6 532  კი გარდაიცვალა. ქვეყანაში COVID-19-ის 57 312 აქტიური შემთხვევაა","link":"https://tabula.ge/ge/news/671816-gabunia-naadrevia-saubari-ramdenad-gvekneba","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 14:03","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/06/c92a8889.jpg?itok=AiurvXeW","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 12:34":{"source":"tabula","title":"ღარიბაშვილი: ყველა მერი და მმართველი ხალხის მსახური უნდა იყოს, ეს არის ჩვენი ხელწერა ","text":"ადგილობრივი არჩევნები ძალიან მნიშვნელოვანია. ჩვენ ახლა ვირჩევთ ახალ მერს. მერი, რომელიც უნდა იყოს 24 საათის განმავლობაში ხალხის სამსახურში. ხალხის მსახური უნდა იყოს ყველა მერი და ყველა მმართველი, პრემიერი იქნება, პარლამენტარი თუ ა.შ. სწორედ ეს არის ჩვენი ხელწერა. რა თქმა უნდა, შეცდომებიც იყო. შეცდომებს ვასწორებთ, მივდივართ წინ და ჩვენს ქვეყანას, მშვიდობით და სტაბილურობით გავიყვანთ ფონს. განვითარებას შევიტანთ ყველა რეგიონში, ქალაქსა და მუნიციპალიტეტში.ვიცი, რომ ამ მუნიციპალიტეტში [ქედაში] ჯერ კიდევ არის პრობლემები მოსაგვარებელი, როგორიც არის წყალგაყვანილობა, გაზიფიცირების, გზების სამუშაოები, ინფრასტრუქტურა, სჭირდება უფრო მეტი მოვლა-პატრონობა, შენობებს სჭირდება რეაბილიტაცია. მაგალითად, ახლა დავიწყეთ ურბანული განახლების პროგრამა, რომელიც გულისხმობს ყველა მუნიციპალიტეტში, ევროპული ტიპის ცენტრების მოწყობას და რეაბილიტაციას ისტორიული შენობების, მუნიციპალიტეტების ცენტრების, რეკრეაციული სივრცეების, პარკების, სკვერების და ა.შ. წელს 500 მლნ. დაიხარჯება ამ პროექტში და ასევე ყოველ წელს გაგრძელდება ანალოგიურად.ამას გარდა, ჩვენ უნდა შევქმნათ დამატებითი სამუშაო ადგილები და როგორ ვაპირებთ ამას. სოფლის მეურნეობაში ძალიან დიდი თანხების ინვესტირება მოახერხა ქართულმა ოცნებამ ბოლო წლებში. ჩვენ  სოფლის მეურნეობა მთავარ პრიორიტეტად ვაქციეთ და მართლაც, ძალიან ბევრი რამ გაკეთდა ამ მიმართულებით. მხოლოდ სოფლის მეურნეობაში  ვგეგმავთ 7 მლრდ. ლარის ინვესტიციას.ამის შესახებ საქართველოს პრემიერმინისტრმა ირაკლი ღარიბაშვილმა ქედაში, ქართული ოცნების მერობის კანდიდატის როლანდ ბერიძის წარდგენის ღონისძიებაზე სიტყვით გამოსვლისას თქვა.","link":"https://tabula.ge/ge/news/671810-gharibashvili-qvela-meri-mmartveli-khalkhis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 12:34","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/470cfa0e-a8f0-445e-b4eb-289b1e56f7cd.jpg?h=274fa157&itok=g9ESb37Q","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 14:27":{"source":"tabula","title":"ეკონომიკური ბლოკადა: აშშ-მ ავღანეთის ცენტრალური ბანკის $9.5 მილიარდის აქტივები გაყინა","text":"ეკონომიკური ბლოკადის მიზნით, აშშ-ს მთავრობამ ახლა უკვე თალიბანის კონტროლის ქვეშ არსებული ავღანეთის ცენტრალური ბანკის აქტივები გაყინა, რომელთა საერთო ღირებულება 9.5 მილიარდ დოლარს აღწევს. თალიბანი ისევ რჩება აშშ-ს მიერ სანქცირებულთა სიაში, რის გამოც, ავღანეთის ცენტრალური ბანკის კუთვნილებაში არსებული ყოველი მატერიალური აქტივი, რომელიც ინახება აშშ-ს ტერიტორიაზე ან ამერიკული საფინანსო ინსტიტუტების კონტროლის ქვეშ, დაჯგუფებისთვის მიუწვდომელი გახდა. ამ გადაწყვეტილებით ამერიკის მთავრობა ცდილობს, ხელი შეუშალოს თალიბანის ფინანსურად გაძლიერებას. ავღანეთის ცენტრალური ბანკის ხელმძღვანელის მოვალეობის შემსრულებლის, აჯმალ აჰმადის განმარტებით, დოლარის გადარიცხვა და ტრანზაქციები შეწყდა, თალიბანის ნებისმიერი მცდელობა – გამოიყენოს ბანკის მატერიალური აქტივები, აშშ-ს მიერ დაბლოკილია. ცენტრალური ბანკის კუთვნილი აქტივების უდიდესი ნაწილი აშშ-ში, ნიუ-იორკის ფედერალურ რეზერვში ინახებოდა, რაც ავღანეთში არსებული არასტაბილური მდგომარეობით იყო გამოწვეული. აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671818-ekonomikuri-blokada-ashsh-m-avghanetis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 14:27","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/biden-af.jpg?h=ea79e82f&itok=SQFfFKya","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:47":{"source":"tabula","title":"COVID-19-ით 7 თვის ორსული გარდაიცვალა","text":"კორონავირუსით 7 თვის ორსული გარდაიცვალა. ამის შესახებ ინფორმაცია ჯანდაცვის მინისტრმა, ეკატერინე ტიკარაძემ დაადასტურა.\"COVID-19 არის საკმაოდ რთული ინფექცია, რომელიც არა მხოლოდ ორსულებისთვის წარმოადგენს მაღალს რისკს, არამედ სხვა საკმაოდ ჯანმრთელი პაციენტებისთვის წარმოადგენს მაღალ რისკს, ეს კითხვები შეიძლება დაუსვათ ექიმებს, რა თქმა უნდა, გართულების მიზეზები არის სხვადასხვა. აქ არ არის ექიმების კვალიფიკაციაზე ან კლინიკებზე საუბარი, როგორც წესი არაერთგვაროვნად მიმდინარეობს დაავადება, იწვევს სხვადასხვა გართულებებს. ჩვენდა სამწუხაროდ, ყველა პაციენტის გადარჩენა ვერ ხერხდება, თუმცა დარწმუნებული ვარ, რომ ყველა ექიმი მაქსიმალურად არის ჩართული\". –ამბობს ეკატერინე ტიკარაძე.დღეს, 18 აგვისტოს, COVID-19-ით კიდევ 49 ადამიანი გარდაიცვალა, დადასტურდა 5 914 ახალი შემთხვევა, დღიური დადებითობა 10.52%-იასაქართველოში კორონავირუსით ინფიცირების 496 376  შემთხვევაა დადასტურებული, მათგან 432 506 ადამიანი გამოჯანმრთელდა, 6 532  კი გარდაიცვალა. ქვეყანაში COVID-19-ის 57 312 აქტიური შემთხვევაა. ","link":"https://tabula.ge/ge/news/671807-covid-19-it-7-tvis-orsuli-gardaitsvala","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:47","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2020/10/belgium-coronavirus-hospital_cnnph.jpeg.jpg?itok=Zol2ZI27","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 00:02":{"source":"tabula","title":"ნათელაშვილი: არავითარი ოპოზიციური ერთობა ამ ეტაპზე არ არსებობს","text":"ალბათ, ტერმინებში უნდა დავკონკრეტდეთ ყოველთვის. ახლა მე შემიძლია დავირქვა ჩრდილო ტაილანდის უპირველესი პარტია, მაგრამ ვიქნები საქართველოს ლეიბორისტული პარტია. შეიძლება, მეგობრებმა დაირქვან მთავარი ოპოზიცია, გაერთიანებული ოპოზიცია, ძალა ერთობაშია, ჩვენ ვერავინ დაგვამსხვრევს და სხვა, მაგრამ ფაქტი ერთია, არავითარი ოპოზიციური ერთობა ამ ეტაპზე არ არსებობს. ის ფუნქციონირებდა ლეიბორისტული პარტიის ეგიდით ე.წ. ფანჩატურში, ეს იყო ისტორიული ფანჩატური, რომელმაც შეძრა რეჟიმი, 9-ბალიანი მიწისძვრა მოუწყო, მაგრამ აღარ გაგრძელდა ეს მიწისძვრა, რადგან ჩვენს კოლეგებს ცდუნებამ ძლია, ნებისყოფა არ ეყოთ, ვერ გაუძლეს ზეწოლას, თუ სხვადასხვა მიზეზის გამო შეხრიალდნენ პარლამენტში და განწირული მტარვალი გადაარჩინეს. რა თქმა უნდა, ამის შემდეგ ერთი ფეხი პარლამენტში ჰქონდეთ და მეორე ფანჩატურში, ეს არაფერი არ იქნება, ორი კურდღლის დევნაზე უარესი გამოვა. თქვა ლეიბორისტული პარტიის ლიდერმა, შალვა ნათელაშვილმა. 17 სექტემბერს ოთხმა ოპოზიციურმა პარტიამ თბილისში მაჟორიტარობის საერთო კანდიდატები წარადგინა.","link":"https://tabula.ge/ge/news/671794-natelashvili-aravitari-opozitsiuri-ertoba-am","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 00:02","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2017/12/1489319069.jpeg.jpg?itok=nIiiukF9","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:34":{"source":"tabula","title":"ტიკარაძე: სასწრაფო დახმარების ექიმები 500-ლარიან დანამატს მიიღებენ","text":"მინდა, აღვნიშნო შემდეგი ფაქტი, რომ არაერთი პოლიტიკური პარტიის მხრიდან არის მცდელობა, რომ მოხდეს სამთავრობო გუნდის და ექიმების დაპირისპირება, შეეხება ეს ანაზღაურებას, თუ მადლობის გადახდას ექიმების მიმართ. მინდა, ვთხოვო ყველას, დღესდღეობით არ არის იმის დრო, რომ მოხდეს მსგავსი დაპირისპირებები. სახელმწიფოს მხრიდან არის დაცული ექიმების ყველა ინტერესი. ჩვენ თითქმის წელიწადია, რაც ექიმებს ვაძლევთ დანამატებს, რომელიც არის სახელმწიფოს მხრიდან დეტალურად გაწერილი და საკმაოდ მაღალი არის მთელი სამედიცინო პერსონალის ანაზღაურება. დამატებით საბჭოს მხრიდან გუშინ იქნა მიღებული გადაწყვეტილება, რომ სასწრაფო დახმარების ექიმებს, რომლებიც განსაკუთრებით რთულ პირობებში მუშაობენ, მათ სახელმწიფო მხრიდან გაეცემათ 500-ლარიანი დანამატი, იმისდა მიუხედავად, თუ სად, რომელ რეგიონში არიან ისინი დასაქმებული, რადგან ჩვენთვის ნამდვილად არის გულთან მისატანი სამუშაო, რომელსაც ექიმები წევენ ჩვენი პაციენტებისთვის და ყველანაირად ვეცდებით, ვიდგეთ მათ გვერდითამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე.","link":"https://tabula.ge/ge/news/671806-tikaradze-sascrapo-dakhmarebis-ekimebi-500-larian","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:34","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2020/08/poto.jpeg.jpg?itok=h0tMENTi","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 12:57":{"source":"tabula","title":"დასვენების ფასი – რა ჯდება საქართველოს სასტუმროებში ერთი ღამის გატარება აგვისტოში","text":"კვლევითი ორგანიზაცია PMC Research საქართველოს სასტუმროებში 1 ღამის გატარების საშუალო ფასების სტატისტიკას აქვეყნებს.კვლევის მიხედვით, 2021 წლის ივლისში საქართველოში 3-ვარსკვლავიანი სასტუმროების ერთი ღამის საშუალო ფასმა 149 ლარი შეადგინა, 4-ვარსკვლავიანი სასტუმროებისამ – 256 ლარი, საოჯახო ტიპის სასტუმროში დასვენება კი დღიურად 85 ლარი დაგიჯდებათ. რაც შეეხება 5-ვარსკვლავიან სასტუმროებს, ერთი ღამის გატარება აქ, საშუალოდ, 524 ლარი ღირს, თუმცა, ხარჯი რეგიონის მიხედვით მნიშვნელოვნად განსხვავდება. მაგალითად, 5-ვარსკვლავიანი სასტუმროს სტანდარტული ნომრის დაჯავშნა, 1 ღამით თბილისში საშუალოდ 539 ლარი ღირს, გურიაში – 809, კახეთში – 543, აჭარაში კი – 550. კვლევის მიხედვით, სასტუმროების ფასები  2021 წლის ივლისში, წინ თვესთან შედარებით, 9%- ით გაიზარდა, მათ შორის 3-, 4- და 5-ვარსკვლავიანი სასტუმროების ფასები გაიზარდა 9.4%-ით, ხოლო საოჯახო ტიპის სასტუმროების ფასები – 5.9%-ით. მაგალითად, წინა თვეში 3, 4 და 5-ვარსკვლავიან სასტუმროში ერთი ღამით დასვენება, საშუალოდ, 136, 243 და 496 ლარი ღირდა, შესაბამისად. ამასთან, დოკუმენტის თანახმად, 2021 წლის ივლისში, 2019 წლის შესაბამის თვესთან შედარებით, სასტუმროების ფასები 5.6%-ითაა გაზრდილი.","link":"https://tabula.ge/ge/news/671813-dasvenebis-pasi-ra-jdeba-sakartvelos","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 12:57","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2020/12/rooms-hotel-kazbegi-indoor-pool-mountain-view-m-01-r.jpg?h=8e93c8e6&itok=Sxq5sNbF","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 12:20":{"source":"tabula","title":"გაბუნია: დღეს რთულია პროგნოზირება, რომელი შემთხვევა დამძიმდება, რა ასაკობრივ ჯგუფში","text":"დღეს რთულია პროგნოზირება, რომელი შემთხვევა დამძიმდება, რა ასაკობრივ ჯგუფში. თუ წარსულში სიკვდილობის მაღალი მაჩვენებელი უპირატესად ხანდაზმულ ასაკში, ქრონიკული დაავადების მქონე პირებში იყო, სამწუხაროდ, დღეს ასაკი შედარებით ახალგაზრდავდება. ექიმები აღნიშნავენ იმას, რომ პროგნოზირება რთულია, რაც არ უნდა იყოს ფონი დაავადებების კუთხით. ამბობს ჯანდაცვის მინისტრის მოადგილე, თამარ გაბუნია კორონავირუსით ინფიცირების შემთხვევების ზრდაზე საუბრისას.","link":"https://tabula.ge/ge/news/671809-gabunia-dghes-rtulia-prognozireba-romeli","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 12:20","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/08/016a2197.jpg?itok=SDdv7lxW","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 23:03":{"source":"tabula","title":"რუსული თვითმფრინავის პროტოტიპი სატესტო ფრენის დროს ჩამოვარდა [VIDEO]","text":"მოსკოვის ოლქში სატესტო ფრენის დროს  Ил-112В ტიპის სამხედრო-სატრანსპორტო თვითმფრინავი სატესტო ფრენის დროს ჩამოვარდა.რუსული სამთავრობო მედია РИА Новости-ის ცნობით, გარდაიცვალა ბორტზე მყოფი სამივე ადამიანი. კატასტროფა გამოიწვია ტექნიკურმა ხარვეზმა, რის გამოც თვითმფრინავის ერთ-ერთ ძრავას ცეცხლი მოეკიდა.Ил-112В სატესტო მოდელის ერთადერთი ეგზემპლარი იყო. მისი წარდგენა 22-28 აგვისტოს, საერთაშორისო სამხედრო-ტექნიკურ ფორუმზე იგეგმებოდა.","link":"https://tabula.ge/ge/news/671791-rusuli-tvitmprinavis-prototipi-satesto-prenis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 23:03","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_md/public/photos/2021/08/befunky-collage-42.jpg?itok=drUEJ8rl","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:20":{"source":"tabula","title":"ზვიადაურის ადვოკატი: ბატონი ზურაბი დანაშაულს არ აღიარებს, იძულებული იყო, გაეკეთებინა","text":"ოლიმპიური ჩემპიონისა და ქართული ოცნების ყოფილი დეპუტატის, ზურაბ ზვიადაურის ადვოკატი ამბობს, რომ დაკავებული დანაშაულს არ აღიარებს. მისივე თქმით, ზვიადაურმა \"რაც გააკეთა, იძულებული იყო, გაეკეთებინა\".  \"ბატონი ზურაბი დანაშაულს არ აღიარებს. იგი იმყოფებოდა აუცილებელი მოგერიების ფარგლებში, მართლზომიერად მოქმედებდა და თავდამსხმელი მართლსაწინააღმდეგოდ მოქმედებდა. რაც გააკეთა, იძულებული იყო, გაეკეთებინა, რათა გადაერჩინა თავისი სიცოცხლე და თავისი ძმის სიცოცხლე. თვითონ საერთოდ არ იცნობდა თავდამსხმელს, ის იყო მისული, იმიტომ, რომ თავისი ძმა გამოეყვანა იქედან, შარს აერიდებინა, მაგრამ ვერ მიუსწრო და ვერ შეძლო, მისვლა დაუგვიანდა, იმიტომ, რომ თავდამსხმელი უკვე ავტომატურ იარაღს ისროდა\". – ამბობს ადვოკატი კახა ცნობილაძე ტელეკომპანია პირველთან ინტერვიუში.ადვოკატის თქმით, ზვიადაურისთვის ბრალის წარდგენას დღეს, 18 აგვისტოს, ელოდებიან.  ზურაბ ზვიადაური მკვლელობის გამო გუშინ, 17 ივლისს დააკავეს - შინაგან საქმეთა სამინისტროს ინფორმაციით, ზვიადაურმა ძმის, ზვიად ზვიადაურის მკვლელს ესროლა. ზვიად ზვიადაური ორმეგობართან ერთად თელავში 16 ივლისს, ღამით მოკლეს. სწორედ ამ დაპირისპირების დროს ესროლა ზურაბ ზვიადაურმა  1994 წელს დაბადებულ ნ.კ.-ს. \"გამოძიების ამ ეტაპზე დადგენილია, რომ მიმდინარე წლის 16 აგვისტოს, თელავის მუნიციპალიტეტის სოფელი წინანდლის მიმდებარე ტერიტორიაზე, რამდენიმე პირს შორის ყოფით ნიადაგზე დაწყებული ურთიერთშელაპარაკება ფიზიკურ დაპირისპირებაში გადაიზარდა. აღნიშნული დაპირისპირებისას, 1971 წელს დაბადებულმა ვ.ც.-მ ამჟამად ბრალდებულის სახით დაკავებული ჯ.ჯ.-ის სახელზე რეგისტრირებული ცეცხლსასროლი იარაღიდან ცეცხლი გახსნა, რასაც ამავე დაპირისპირებაში მონაწილე, 1994 წელს დაბადებული ნ.კ.-ის მხრიდან, ასევე ცეცხლსასროლი იარაღიდან საპასუხო სროლა მოჰყვა. ნ.კ.-ის მიერ განხორციელებული სროლის შედეგად, ოთხი პირი: 1971 წელს დაბადებული ვ.ც., 1976 წელს დაბადებული ზ.ზ., 1975 წელს დაბადებული ზ.მ. და 1991 წელს დაბადებული ა.შ. დაიჭრა. მიღებული დაზიანებების შედეგად, ვ.ც. და ზ.ზ. შემთხვევის ადგილზე გარდაიცვალნენ, ხოლო ზ.მ.-ს და ა.შ.-ს შესაბამისი სამედიცინო დახმარება ჩაუტარდათ. გამოძიებით ასევე დგინდება, რომ მომხდარი დაპირისპირებისას ცეცხლსასროლი იარაღიდან გასროლა განახორციელა ბრალდებულის სახით დაკავებულმა ზ.ზ.-მაც, რა დროსაც სასიკვდილოდ დაიჭრა 1994 წელს დაბადებული ნ.კ\". – ვკითხულობთ შინაგან საქმეთა სამინისტროს განცხადებაში. ","link":"https://tabula.ge/ge/news/671804-zviadauris-advokati-batoni-zurabi-danashauls-ar","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:20","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/1595223544-zviadauri.jpg?itok=iLkM1CUR","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:23":{"source":"tabula","title":"ტიკარაძე: სწავლის განახლებასთან დაკავშირებით გადაწყვეტილებას ორ კვირაში მივიღებთ ","text":"რაც შეეხება სწავლის განახლების პროცესს, არაერთხელ აღვნიშნეთ, რომ მნიშვნელოვანია, დავაკვირდეთ ეპიდემიის გავრცელებას. ჩვენ დაახლოებით ორ კვირაში ველოდებით გარკვეულ შედეგებს. ამ შედეგებიდან გამომდინარე უკვე დაავადებათა კონტროლის ცენტრი და ჯანდაცვის სამინისტრო საბჭოს წარუდგენს იმ არსებულ რისკებს და შედეგებს, რომლებიც დადგება. ამის შემდეგ საბჭო ერთობლივად იმსჯელებს იმასთან დაკავშირებით, თუ რა მიდგომები იქნება სწავლის განახლებასთან და დაწყებასთან დაკავშირებითამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე.","link":"https://tabula.ge/ge/news/671805-tikaradze-scavlis-ganakhlebastan-dakavshirebit","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:23","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/03/160149267_4088056294547339_5379680632078147236_o_0.jpg?itok=MVK2m1kx","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:12":{"source":"tabula","title":"მოსკოვში პოლიცია ნავალნის მხარდამჭერებთან მივიდა, მათი მისამართები ინტერნეტით გავრცელდა","text":"17 აგვისტოს საღამოს მოსკოვის პოლიციამ მასობრივად დაიწყო ოპოზიციონერი პოლიტიკოსის, ალექსეი ნავალნის, მხარდამჭერების სახლებში მისვლა. მათი მისამართები პოლიტიკოსის სხვადასხვა პროექტებთან დაკავშირებული ინფორმაციასთან ერთად ინტერნეტში გავრცელდა.OVD-Info-ს თანახმად, პოლიცია, სულ მცირე, 20 ადამიანთან მივიდა, რომლებიც დარეგისტრირებული იყვნენ ჭკვიანი კენჭისყრის საიტზე, აპრილში გამართული საპროტესტო აქციის სარეგისტრაციო საიტზე თავისუფლება ნავალნის (free.navalny.com) ან მხარს უჭერდნენ ნავალნის კორუფციასთან ბრძოლის ფონდს.OVD-Info-ს და გამოცემა Sova-ს თანახმად, ზოგიერთ შემთხვევაში პოლიციელები ადამიანებს სთხოვდნენ, ალექსეი ნავალნის წინააღმდეგ, პირადი მონაცემების უკანონო გადაცემისთვის განცხადება დაეწერათ. Novaya Gazeta-ს სპეციალური კორესპონდენტი, ილია აზარი ტელეგრამზე წერს, რომ პოლიცია მასთანაც მივიდა.\"მე სახლში არ ვიყავი, მაგრამ მეზობლებს ინტერნეტში გავრცელებულ პირად მონაცემებზე ესაუბრნენ\". – წერს აზარი.2021 წლის აპრილში ინტერნეტში გავრცელდა იმ ადამიანების ელექტრონული მისამართების ბაზა, რომლებიც საიტზე თავისუფლება ნავალნის დარეგისტრირდნენ. ნავალნის გუნდმა აღიარა, რომ მონაცემები ნამდვილი იყო და ბოდიში მოიხადა. ნავალნის წარმომადგენლების თქმით, ინფორმაციის გავრცელებასთან დაკავშირებულია აქტივისტი ფიოდრ გოროჟანკო, რომელიც ანტიკორუფციულ ფონდში 2016-2019 წლებში მუშაობდა. თავად გოროჟანკო ამას უარყოფს.ივნისში ინტერნეტით დაიწყო მონაცემთა ბაზით ვაჭრობა, რომელიც ჭკვიანი კენჭისყრის გამომწერების მონაცემებს შეიცავდა, მათ შორის მოსკოვსა და მოსკოვის ოლქში მცხოვრებთა მისამართებს. Komersant-ის ინფორმაციით, 16 აგვისტოს ტელეგრამ არხებსა და დარქნეტში გავრცელდა ჭკვიანი კენჭისყრის გამომწერთა გაშიფრული მონაცემები, რომლებიც მისამართებსა და სამუშაო ადგილების შესახებ ინფორმაციას შეიცავდა.ჭკვიანი კენჭისყრა ალექსეი ნავალნის შტაბის მიერ შემუშავებული ხმის მიცემის სტრატეგიაა. ეს სტრატეგია სთავაზობს ყველას, ვისაც არ უნდა, მმართველ პარტიას, ერთიან რუსეთს მხარი დაუჭიროს, ხმა მისცეს ყველაზე ძლიერ კანდიდატს სხვა პარტიიდან. ასეთ კანდიდატს ნავალნის შტაბი ადგენს. როგორც წესი, ეს იმ პარტიის წარმომადგენელია, რომლის კანდიდატმაც წინა არჩევნებზე მეორე ადგილი დაიკავა ამა თუ იმ ოლქში.პროექტი ჭკვიანი კენჭისყრა 2018 წელს დაიწყო. მალევე როსკომნადზორმა პროექტის საიტი პერსონალური ინფორმაციის შესახებ უფლებების დამრღვევთა რეესტრში დაამატა და რუსეთის ფედერაციაში მისი დაბლოკვა დაიწყო.ნავალნის ფონდი და პოლიტიკოსთან დაკავშირებული სხვა ორგანიზაციები 9 ივლისს \"ექტრემისტულ\" ორგანიზაციებად ცნეს. სასამართლოს გადაწყვეტილება ძალაში 4 აგვისტოს შევიდა. ეს სტატუსი მიენიჭა კორუფციასთან ბრძოლის ფონდს, მოქალაქეთა უფლებების დაცვის ფონდს და პოლიტიკოსის რეგიონულ შტაბებს. ორგანიზაციებს აეკრძალათ ნებისმიერი სახის ინფორმაციის გავრცელება, ფინანსური ოპერაციების ჩატარება, აქციების ორგანიზება და არჩევნებში მონაწილეობა.","link":"https://tabula.ge/ge/news/671802-moskovshi-politsia-navalnis-mkhardamcherebtan","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:12","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/01/142059689_871368586761307_2136786532744846802_n.jpg?h=0be9f6a3&itok=4BRVUUgn","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 21:24":{"source":"tabula","title":"თალიბანის პირველი პრესკონფერენცია – რაზე ისაუბრა დაჯგუფების სპიკერმა","text":"თალიბანმა ავღანეთზე კონტროლის მოპოვების შემდეგ პირველი ოფიციალური პრესკონფერენცია ჩაატარა. პრესკონფერენციას თალიბანის სპიკერი ზაბიჰულაჰ მუჰამედი გაუძღვა. დაჯგუფების სპიკერი რამდენიმე თემას შეეხო:ქალთა უფლებების საკითხს მუჯაჰიდმა \"ძალიან მნიშვნელოვანი\" უწოდა.\"ისლამური საამირო მხარს უჭერს ქალთა უფლებებს, შარიათის ფარგლებში. ჩვენს დებს... იგივე უფლებები აქვთ, შეეძლებათ საკუთარი უფლებებით სარგებლობა. შეეძლებათ სხვადასხვა აქტივობები სხვადასხვა სფეროებსა და დარგებში, განათლების, ჯანდაცვისა და სხვა დარგებში, ჩვენი წესებისა და რეგულაციების შესაბამისად.ისინი ჩვენთან ერთად იმუშავებენ, ჩვენს მხარდამხარ და თუ საერთაშორისო საზოგადოება წუხილს გამოთქვამს, გვინდა დავარწმუნოთ, რომ ქალთა წინააღმდეგ არანაირი დისკრიმინაცია არ იქნება, მაგრამ, რა თქმა უნდა, იმ ფარგლებში, რაც გაგვაჩნია\". – ამბობს მუჯაჰიდი ქალთა უფლებებზე. 1996-2001 წლებში, როდესაც ავღანეთის დიდ ნაწილს თალიბანის მთავრობა მართავდა, ქალთა უფლებების მხრივ უმძიმესი ვითარება იყო. მუჯაჰიდის თქმით, თალიბანი მხარს უჭერს თავისუფალ და დამოუკიდებელ მედიას. მაგრამ, მისი თქმით: \"მედიის მუშაობის დროს არაფერი უნდა იყოს ისლამური ღირებულებების წინააღმდეგ, შესაბამისად, როდესაც მედია აქტივობას ეხება საქმე, გათვალისწინებული უნდა იყოს ისლამური ღირებულებები\".ასევე, მან თქვა, რომ მედიამ არ უნდა იმუშაოს ეროვნული ღირებულებებისა და ეროვნული მთლიანობის წინააღმდეგ. \"როდესაც საქმე ეხება ეთნიკურ სხვაობებს, რელიგიურ სხვაობებსა და დაპირისპირებებს, ისინი არ უნდა წახალისდეს მედიის მიერ, მათ ეროვნული მთლიანობისთვის უნდა იმუშაონ, რათა წყნარად და ძმურად ვიცხოვროთ ერთად\". – ამბობს მუჯაჰიდი მედიასთან დაკავშირებით.  თალიბანის სპიკერის თქმით, დაჯგუფება ყველა ავღანელს პატიობს ომის ქმედებებს და ისინი შურისძიებას არ აპირებენ. \"მინდა, ყველა თანამოქალაქე დავარწმუნო, მიუხედავად იმისა, ისინი თარჯიმნები იყვნენ, ჩართული იყვნენ სამხედრო მოქმედებებში თუ მოქალაქეები იყვნენ, ყველა მათგანი შეწყალებულია. არავისზე იძიებენ შურს.არ გვსურს, ქვეყანა დატოვონ ნიჭიერმა ახალგაზრდებმა, ვინც აქ გაიზარდნენ. ისინი ჩვენი ინვესტიციები არიან, ვისურვებდით აქ დარჩენილიყვნენ და ემსახურათ. არავინ მოგიკაკუნებთ კარზე და არ ჩაგეძიებათ ვისთვის მუშაობდით\". – თქვა მუჯაჰიდმა.მიუხედავად იმისა, რომ მუჯაჰიდი მოსახლეობას პირობას აძლევს, რომ შურს არ იძიებენ, ქაბულის უბნებიდან ვრცელდება ინფორმაცია, რომ ზოგიერთ მცხოვრებს სწორედ ისე ადგებიან სახლის კართან, როგორ ამას თალიბანის სპიკერი აღწერს.ამასთან დაკავშირებით, მუჯაჰიდმა დაამატა, რომ ის თალიბები, ვინც კარდაკარ დადიან, მოძალადეები არიან, მათ შემთხვევებს გამოიძიებენ და განდევნიან. დაჯგუფების სპიკერის თქმით, ავღანეთის ტერიტორიას სხვა სახელმწიფოებზე თავდასასხმელად ვერავინ გამოიყენებს. \"მსურს, საერთაშორისო საზოგადოება დავარწმუნო, შეერთებული შტატების ჩათვლით, რომ არავინ დაშავდება\". – ამბობს თალიბანის სპიკერი.\"მსურს, ავღანეთში ჩვენი მეზობლები დავარწმუნო, არ დავუშვებთ ვინმემ ჩვენი ტერიტორია ქვეყანაში ნებისმიერი ქვეყნის წინააღმდეგ გამოიყენოს\". – ამბობს მუჯაჰიდი. ავღანეთის მეზობელი ქვეყნებისა და არა მხოლოდ მათი შიში არის ის, რომ ავღანეთი ტერორიზმის თავშესაფრად იქცევა. ამ საკითხთან დაკავშირებით თალიბანის დელეგაციამ ისაუბრა რუსულ და ჩინურ მხარეებთან, ამ ქვეყნებში ვიზიტის დროს.  \"თავისუფლება და დამოუკიდებლობისკენ სწრაფვა ყველა ერის ლეგიტიმური უფლებაა\". – ამბობს თალიბანის სპიკერი. \"ვიცით, რომ ძალიან რთული პერიოდი და კრიზისები გამოვიარეთ, ოკუპანტების სასარგებლოდ ბევრი შეცდომა იქნა დაშვებული... გვსურს, დავრწმუნდეთ, რომ ავღანეთი კონფლიქტის ზონად, ბრძოლის ველად აღარასდროს იქცევა.ჩვენ ყველას ვაპატიეთ, ვინც ჩვენს წინააღმდეგ იბრძოდა. არ გვსურს არანაირი კონფლიქტის, არანაირი ომის გამეორება\". – ამბობს თალიბანის სპიკერი. მუჯაჰიდის თქმით, დაჯგუფება ქაბულის კარიბჭესთან გაჩერებას აპირებდა, მაგრამ რადგან \"წინა ადმინისტრაცია ასეთი არაკომპეტენტური იყო\", ისინი ქალაქში შევიდნენ \"უსაფრთხოების უზრუნველსაყოფად\". მისი თქმით, უცხოური საელჩოების უსაფრთხოებას გადამწყვეტი მნიშვნელობა ჰქონდა. \"ქაბულის მოქალაქეები დარწმუნებული უნდა იყვნენ, რომ მათი უსაფრთხოება გარანტირებულია\". – ამბობს მუჯაჰიდი. აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671789-talibanis-pirveli-preskonperentsia-raze-isaubra","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 21:24","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/skynews-taliban-news-conference_5481809.jpg?h=fdaf0b78&itok=xug5Y08K","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 21:14":{"source":"tabula","title":"ცერცვაძე: საწოლფონდი საკმარისია, სუნთქვის აპარატებიც მეტობითაა, დავირაზმოთ ვაქცინაციისთვის","text":"ამოეწურათ ოპონენტებს ყველა ჩივილის საშუალება. საწოლფონდიც საკმარისია, სუნთქვის აპარატებიც მეტობით არის, 750 სუნთქვის აპარატია მობილიზებული მარტო კოვიდისთვის და მათგან გამოყენებულია 350, ანუ ნახევარი. მედიკამენტის დეფიციტი არ ყოფილა. ჟანგბადის დეფიციტი არ ყოფილა, მაშინ როდესაც წამყვან ქვეყნებში უჟანგბადობით იხრჩობოდნენ პაციენტები. არაფრის ნაკლებობა არ ყოფილა. მიუხედავად უკიდურესად დაძაბული სიტუაციისა, ჩვენ პესიმიზმს არავითარ შემთხვევაში არ უნდა მივეცეთ, ხელები არ უნდა ჩამოვუშვათ, პირიქით, უნდა გამოვიჩინოთ არნახული სოლიდარობა, უნდა დავირაზმოთ ვაქცინაციისთვის და რეგულაციების შესრულებისთვის. ეს ყველაფერი გადაივლის. ჩემი აზრით, ორ კვირაში უკვე შედეგს მოგვცემს რეგულაციების შესრულებაზე გამკაცრება და ცოტა უკვე გვიან ვაქცინაციაც მოგვცემს თავის შედეგს.თქვა ინფექციონისტმა, შიდსისა და ინფექციური პათოლოგიის ცენტრის ხელმძღვანელმა თენგიზ ცერცვაძემ პირველ არხთან საუბარში. ","link":"https://tabula.ge/ge/news/671788-tsertsvadze-sacolpondi-sakmarisia-suntkvis","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 21:14","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2020/04/8c33b230-f73a-45bb-9255-a44f982695bd_w1080_h608_s.jpeg.jpg?itok=93b8hME7","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 10:39":{"source":"tabula","title":"ჰაიტიზე მომხდარი მიწისძვრის მსხვერპლთა რაოდენობა 2 000-მდე გაიზარდა","text":"14 აგვისტოს ​ჰაიტიზე მომხდარი 7.2 მაგნიტუდის მიწისძვრის მსხვერპლთა რაოდენობა 1 941-ს აღწევს. დაშავებულია 10 000-მდე ადამიანი. სამაშველო სამუშაოებს ტროპიკული შტორმით გრეისით გამოწვეული ძლიერი წვიმა აფერხებს. გაეროს თანახმად, 500 000-ს ბავშვს შეზღუდული წვდომა აქვს თავშესაფარზე, სუფთა წყალსა და საკვებზე.ათიათასობით ადამიანმა სახლ-კარი დაკარგა. მიწისძვრამ ყველაზე მეტად ჰაიტის სამხრეთ-დასავლეთი დააზარალა, განსაკუთრებით ქალაქ ლეს კაიესის შემოგარენი.მიწისძვრამ ახალი გამოწვევების წინაშე დააყენა ქვეყანა, რომელიც გასულ თვეს პრეზიდენტის მკვლელობის შემდეგ პოლიტიკურ კრიზისშია. პრემიერმინისტრმა არიელ ჰენრიმ, რომელიც ვადამდელ საპრეზიდენტო არჩევნებამდე ქვეყანას მართავს, ერთთვიანი საგანგებო მდგომარეობა გამოაცხადა და მოსახლეობას სოლიდარობის გამოჩენისკენ მოუწოდა.ბოლო წლების განმავლობაში ჰაიტი რამდენჯერმე გახდა სტიქიური უბედურების ზონა. 2016-ში ქვეყანას თავს ქარიშხალი მეთიუ დაატყდა, ხოლო 2010 წელს მომხდარმა მიწისძვრამ 200 000 ადამიანი იმსხვერპლა და მნიშვნელოვნად დააზარალა ქვეყნის ინფრასტრუქტურა და ეკონომიკა.","link":"https://tabula.ge/ge/news/671800-haitize-momkhdari-micisdzvris-mskhverplta","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 10:39","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/_119910695_2c6f8fb0-dab8-4f9b-b768-1f1d36209093.jpg?itok=1_ChUwO1","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 11:14":{"source":"tabula","title":"ტიკარაძე: კერძო კლინიკების აქტივობა საკმაოდ გართულებულია, ადამიანური რესურსი აღარ გვაქვსო","text":"ჩვენ მაქსიმალურად გამოვიყენებთ ჰოსპიტალური სექტორის რესურს. ჩვენ მაქსიმალურად ვმართავთ ჩვენი პაციენტების ნაკადებს ჰოსპიტალურ სექტორში და მხოლოდ მას შემდეგ, როდესაც აღარ იქნება რესურსი ჰოსპიტალებში, მე ვგულისხმობ, ჰოსპიტალური სექტორიდან პაციენტების გადაყვანას კლინიკურ სასტუმროებში, ამის შესაძლებლობა, როცა აღარ იქნება და სრულად იქნება გამოყენებული ყველა საწოლი, მხოლოდ მას შემდეგ მივიღებთ პაციენტებს ამ ლოკაციაზე.კერძო კლინიკების აქტივობა არის საკმაოდ გართულებული, რადგან ისინი აცხადებენ, რომ პაციენტების მისაღებად არ აქვთ ადამიანური რესურსი, თუმცა აჭარაში ყოფნის დროსაც რამდენჯერმე შევხვდით კერძო კლინიკების წარმომადგენლებს და მათ დავავალეთ, დროულად მოახდინონ არსებული რესურსების დროული მობილიზება. ამ ეტაპისთვის, პირობა მოგვცეს, რომ კვირის ბოლომდე 150 საწოლამდე დაამატებენ აჭარაში, ხოლო 130-მდე იმერეთში. ხვალიდან უნდა დაიწყონ კლინიკებმა საწოლების მოწოდება და ეს არის საკმაოდ დამაიმედებელი პროგნოზი, რათა პაციენტების მიყვანა გაგრძელდეს ჰოსპიტალურ სექტორში.ამბობს ჯანდაცვის მინისტრი, ეკატერინე ტიკარაძე.","link":"https://tabula.ge/ge/news/671803-tikaradze-kerdzo-klinikebis-aktivoba-sakmaod","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 11:14","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/07/c92a4103.jpg?itok=N1PMqk0e","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 02:28":{"source":"tabula","title":"ღაზის სექტორიდან ისრაელის მიმართულებით 2 რაკეტა ისროლეს, ისრაელმა კონტრშეტევით არ უპასუხა","text":"ორშაბათს, 16 აგვისტოს, ღაზის სექტორიდან ისრაელის მიმართულებით 2 რაკეტა ისროლეს. ეს მაისის 11-დღიანი დაპირისპირების შემდეგ პირველი სარაკეტო თავდასხმა იყო.ერთი რაკეტა რკინის გუმბათმა უვნებელყო, მეორე კი ღაზის სექტორში ჩამოვარდა.შემთხვევა ჰამასისა და სხვა პალესტინური დაჯგუფებების რამდენიმეკვირიან მუქარებს მოჰყვა. ისინი ღაზის სექტორში კატარიდან გამოგზავნილი თანხების შეშვებას ითხოვენ.ისრაელის ნებართვით, ბოლო წლებში კატარიდან ღაზის სექტორში მილიონობით დოლარი ნაღდი ფულით შეჰქონდათ, რათა ჰამასის მმართველობას შესძლებოდა ენერგოსადგურის საწვავის, საჯარო მოხელეებისა და ღარიბი ოჯახებისთვის ფულის გადახდა. The Times of Israel-თან ჰამასისა და ისრაელის მოლაპარაკებების საკითხთან ახლოს მყოფმა პირმა თქვა, რომ ისრაელმა ეგვიპტელი შუამავლები გააფრთხილა, რომ ისრაელში კატარის შეუმოწმებელ ნაღდ ფულს ღაზის სექტორში აღარ შეუშვებს. ორშაბათს, 16 აგვისტოს ჰამასი, ისლამური ჯიჰადი და სხვა პალესტინური დაჯგუფებები უნდა შეკრებილიყვნენ და განეხილათ, თუ როგორ განაგრძობდნენ ისრაელთან სამშვიდობო მოლაპარაკებებს. შეხვედრა გადაიდო. ისრაელს საპასუხო ცეცხლი არ გაუხსნია, მაშინ, როცა გასულ თვეებში აალებადი ბუშტებით თავდასხმებსაც კი საჰაერო იერიშებით პასუხობდა.The Times of Israel-ის მიხედვით, ანონიმური წყაროს თქმით, ისრაელმა საპასუხო ცეცხლი იმიტომ არ გახსნა, რომ ჰამასთან მოლაპარაკებები კარგად მიმდინარეობს. მხარეები შესაძლოა მივიდნენ შეთანხმებამდე, რომლის მიხედვითაც ისრაელი ღაზაში კატარის თანხებს შეუშვებს, ხოლო ჰამასი ებრაელ ტყვეებს გაათავისუფლებს. ამავე გამოცემის ცნობით, ცეცხლი ისლამური ჯიჰადის წევრებმა გახსნეს. ჰამასმა ისინი მალე დააკავა და ისრაელს გადასცა, რადგან ისინი ახალი კონფლიქტის ესკალაციაში არ იყვნენ დაინტერესებული.პრემიერმინისტრი ნაფთალი ბენეტის თქმით, ისრაელი ამ თავდასხმას საკუთარი პირობებით უპასუხებს. მისი თქმით, ღაზის სექტორიდან სარაკეტო თავდასხმებში მხოლოდ ჰამასი არის პასუხისმგებელი. 10 მაისს ისრაელზე სარაკეტო თავდასხმა მას შემდეგ დაიწყო, რაც ისრაელმა დაჯგუფება ჰამასის პირველი ულტიმატუმი არ შეასრულა და ალ-აკსას მეჩეთის ტერიტორიიდან, სადაც ისრაელის პოლიციასა და პალესტინელ დემონსტრანტებს შორის შეტაკებები ხდებოდა, უსაფრთხოების ძალები არ გაიყვანა.დაპირისპირება 11 დღეს გაგრძელდა. მთლიანობაში ღაზის სექტორიდან ისრაელის მიმართულებით 3000-ზე მეტი რაკეტა ისროლეს. რაკეტების უმეტესობა ჰაერში ისრაელის საზენიტო სისტემა \"რკინის გუმბათმა\" უვნებელყო. ისრაელის საპასუხო თავდასხმების შედეგად ღაზის სექტორში 200-ზე მეტი ადამიანი დაიღუპა. მათ შორის ბავშვებიც. ისრაელში დაღუპულია 12 ადამიანი, მათ შორის რამდენიმე ბავშვი. ჰამასისა და ისლამური ჯიჰადის ტერორისტული დაჯგუფებები ამბობენ, რომ მოკლულია მათი 20 წარმომადგენელი, თუმცა ისრაელის მხარე ამბობს, რომ ეს რიცხვი გაცილებით მაღალია.კონფლიქტი მოჰყვა იერუსალიმში, ალ-აკსას მეჩეთთან პალესტინელებისა და ისრაელის პოლიციის დაპირისპირებას. დაპირისპირებამდე გავრცელდა ინფორმაცია, იერუსალიმის შაიხ ჯარის რაიონიდან პალესტინელთა შესაძლო გასახლების შესახებ, რასაც ამ უკანასკნელთა პროტესტი მოჰყვა. ასევე, 10 მაისს ისრაელი იერუსალიმის დღეს აღნიშნავს, დღეს, როდესაც 1967 წლის არაბეთ-ისრაელის ომში ქალაქის რამდენიმე მონაკვეთი დაიბრუნეს. იერუსალიმის დღესთან დაკავშირებით იგეგმებოდა დროშებით მსვლელობა, რამაც ქალაქის არაბი მოსახლეობის გაღიზიანება გამოწვია და პოლიციასთან დაპირისპირება გაამწვავა.ისრაელი და ჰამასი ცეცხლის შეწყვეტაზე 21 მაისს ეგვიპტის შუამავლობით შეთანხმდნენ.15 ივნისს იერუსალიმში ებრაელმა ნაციონალისტებმა დროშის მსვლელობა ჩაატარეს, რომელიც 10 მაისს უნდა ჩატარებულიყო, მაგრამ ჰამასის სარაკეტო თავდასხმების გამო ვერ დასრულდა. ებრაელების იერუსალიმში მსვლელობას ღაზის სექტორიდან აალებადი აირით გაბერილი ბუშტების გამოშვება მოჰყვა, რამაც ისრაელში რამდენიმე ხანძარი გააჩინა. ამ თავდასხმებს ისრაელის ახალმა მთავრობამ იერიშით უპასუხა.ცოცხალი ფარები – როგორ იმარჯვებს ჰამასი ისრაელის წინააღმდეგ პროპაგანდისტულ ბრძოლაში ","link":"https://tabula.ge/ge/news/671798-ghazis-sektoridan-israelis-mimartulebit-2-raketa","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 02:28","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/f210517ys02.jpg?h=e223cd31&itok=RLIK7jaO","important":false,"fileName":"tabula.json"},"სამშაბათი, 17 აგვისტო, 2021 - 22:31":{"source":"tabula","title":"წინასაარჩევნოდ ბინების 1 ლარად გადაცემა – ენმ კახა კალაძეს სასამართლოში უჩივის","text":"ერთიანი ნაციონალური მოძრაობა თბილისის მოქმედ მერსა და ქართული ოცნების მერობის კანდიდატს, კახა კალაძეს სასამართლოში უჩივის. პარტიის განმარტებით, მიზეზი წინასაარჩევნო პერიოდში, 11 აგვისტოს, გლდანის რაიონში 36 ოჯახისთვის საცხოვრებელი ფართის 1 ლარად გადაცემაა. ენმ-ში მიიჩნევენ, რომ საარჩევნო კანონმდებლობის თანახმად, ეს ამომრჩევლის მოსყიდვაა და სასამართლომ კალაძეს ცესკოში მერობის კანდიდატად რეგისტრირების საშუალება არ უნდა მისცეს.\"სახელმწიფო ქონების ან ადგილობრივი ქონების უსასყიდლოდ ამომრჩევლისთვის გადაცემა, საარჩევნო კანონმდებლობის თანახმად, წარმოადგენს ამომრჩევლის მოსყიდვას. შესაბამისად, ჩვენი სარჩელით სასამართლოს მიერ სათანადო ტესტის გავლის და დაკმაყოფილების შემთხვევაში, კახა კალაძე, როგორც მერობის კანდიდატი, რომელიც წარადგინა პარტია ქართულმა ოცნებამ, ცესკოში არ უნდა დარეგისტრირდეს.​ჩვენი სარჩელის არსიც სწორედ ამაში მდგომარეობს, რომ სასამართლომ დაადგინოს, საარჩევნო კამპანიის პერიოდში, 2 აგვისტოდან, უკვე საჯაროდ გაცხადებული კანდიდატის მიერ ამომრჩეველთა მოსყიდვის ფაქტი და განსაზღვროს, რომ მას კანონის დარღვევის გამო არ აქვს უფლება, დარეგისტრირდეს, როგორც მერობის კანდიდატი\". – თქვა პარლამენტის დეპუტატმა, თამარ კორძაიამ, ერთიან ნაციონალურ მოძრაობაში გამართულ ბრიფინგზე. 11 აგვისტოს კახა კალაძემ გლდანის რაიონში საკუთრების დამადასტურებელი მოწმობები სიმბოლურ ფასად, 1 ლარად 36 ოჯახს გადასცა. თბილისის მერიის ინფორმაციით, 2018 წლიდან დღემდე საცხოვრებელი ფართები 1 847 ოჯახს დაუკანონდა.საქართველოში 2021 წლის თვითმმართველობის არჩევნები 2 ოქტომბერს გაიმართება, წინასაარჩევნო პერიოდი კი 2 აგვისტოს დაიწყო.","link":"https://tabula.ge/ge/news/671790-cinasaarchevnod-binebis-1-larad-gadatsema-enm","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"სამშაბათი, 17 აგვისტო, 2021 - 22:31","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/1_1.jpg?itok=RKivXyNQ","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 00:23":{"source":"tabula","title":"საგარეო: ავღანეთში მყოფი საქართველოს 6 მოქალაქე უნგრული ბორტით გამოემგზავრა","text":"საგარეო საქმეთა სამინისტროს ინფორმაციით, ავღანეთში მყოფი საქართველოს 6 მოქალაქე სამშობლოში უნგრული ბორტით გამოემგზავრა. უწყების ცნობით, გრძელდება მუშაობა ავღანეთში დარჩენილი საქართველოს სხვა მოქალაქეების გამოყვანის საკითხზე. \"ადგილზე არსებული მყიფე უსაფრთხოების გარემოს და ვითარების ხშირი და არაპროგნოზირებადი ცვლილების გათვალისწინებით, უწყება მუშაობს ყველა მიმართულებით, რათა მათი ევაკუაციის პირველივე შესაძლებლობა იქნას გამოყენებული. მათ შორის გრძელდება აქტიური მუშაობა, საქართველოს მოქალაქეების ევაკუაციის მიზნით, საქართველოდან თვითმფრინავის გაგზავნაზე, თუმცა როგორც ცნობილია, კოალიციის გადაწყვეტილებით ქაბულის აეროპორტში სამხედრო ხომალდების გარდა სხვა ტიპის საჰაერო ტრანსპორტის გადაადგილება დროებით შეიზღუდა და მას შემდეგ, რაც დაშვებული იქნება შესაბამისი ნებართვა, მოხდება ბორტის გამგზავრება\". – ნათქვამია განცხადებაში.საგარეო უწყების ინფორმაციით, მათ მუდმივი კავშირი აქვთ ავღანეთში მყოფ საქართველოს მოქალაქეებთან, ისინი უსაფრთხო ადგილას არიან და თავს დაცულად გრძნობენ. \"ქართული მხარე მადლობას უხდის უნგრეთს საქართველოს მოქალაქეების ევაკუაციის პროცესში გაწეული დახმარებისთვის. საქართველოს საგარეო საქმეთა მინისტრს, დავით ზალკალიანს უკვე ჰქონდა შესაბამისი კომუნიკაცია უნგრელ კოლეგასთან\". – ნათქვამია განცხადებაში. დროას ლიდერის, ელენე ხოშტარიას ინფორმაციით, ავღანეთის დედაქალაქ ქაბულიდან გამოყვანას სულ 22 ქართველი ითხოვდა.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671795-sagareo-avghanetshi-mqopi-sakartvelos-6-mokalake","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 00:23","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/106927848-1629097002778-gettyimages-1234707431-afp_9l82jl.jpeg.jpg?itok=V4fHKUYx","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 08:52":{"source":"tabula","title":"საქართველოს 6 მოქალაქე ავღანეთიდან თბილისში უნგრეთის სპეცრეისით ჩამოფრინდა","text":"ავღანეთში მყოფი საქართველოს 6 მოქალაქე უნგრული ბორტით საქართველოში დაბრუნდა. მთავრობის ადმინისტრაციის უფროსის განცხადებით, დანარჩენი მოქალაქეების გამოყვანის საკითხზე აქტიურ მუშაობა გრძელდება.\"საქართველოს მთავრობის ძალისხმევით, საგარეო საქმეთა სამინისტროს ძალიან აქტიური მუშაობის შედეგად, დღეს, საქართველოს 6 მოქალაქე ავღანეთიდან დაბრუნდა სამშობლოში, უსაფრთხოდ, რა თქმა უნდა, რაც ძალიან მნიშვნელოვანი მოვლენაა. მოგეხსენებათ, ავღანეთში მიმდინარე მოვლენებიდან გამომდინარე, სიტუაცია არ არის პროგნოზირებადი, რამაც აუცილებელი გახადა ჩვენი მოქალაქეების სამშობლოში ევაკუაცია, დროულად დაბრუნება. ეს პროცესი გრძელდება, რადგან ჩვენი მოქალაქეების გარკვეული ჯგუფი კვლავ იმყოფება ავღანეთში, შესაბამისად, საქართველო პრემიერმინისტრის ადმინისტრაცია აქტიურად მუშაობს ყველა უწყებასთან, საერთაშორისო პარტნიორებთან, რათა მოხდეს დამატებითი ავიარეისების ორგანიზება, რომლის საშუალებითაც უახლოეს პერიოდში ჩვენი მოქალაქეები სამშობლოში უსაფრთხოდ დაბრუნდებიან“. – განაცხადა ილია დარჩიაშვილმა.საქართველოს მოქალაქეები ავღანეთში, კერძო კონტრაქტით, ამერიკულ კომპანიაში იყვნენ დასაქმებულები. ავღანეთიდან საქართველოში დაბრუნებას კიდევ 16 ქართველი ელოდება. რამდენიმე დღის წინ პრემიერმინისტრმა თქვა, რომ ქაბულში ქართულ თვითმფრინავს გაგზავნიდნენ, თუმცა, ამ საკითხზე სიახლე ჯერჯერობით არ არის.აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671799-sakartvelos-6-mokalake-avghanetidan-tbilisshi","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 08:52","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/106927848-1629097002778-gettyimages-1234707431-afp_9l82jl.jpeg.jpg?itok=V4fHKUYx","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 00:51":{"source":"tabula","title":"მედია: პანჯშირში ჩრდილოეთის ალიანსის დროშა ფრიალებს – თალიბანის მოწინააღმდეგეები იკრიბებიან","text":"ინდური მედიის ცნობით, ავღანეთის უკანასკნელ რეგიონში, რომელიც თალიბანის კონტროლს მიღმაა დარჩენილი, რადიკალური დაჯგუფების მოწინააღმდეგეები იკრიბებიან. სოციალურ ქსელ Twitter-ზე გავრცელდა ფოტო, რომელშიც, დახასიათების მიხედვით, პანჯშირის რეგიონში ჩრდილოეთის ალიანსის დროშაა აღმართული. ჩრდილოეთის ალიანსი, ოფიციალურად ცნობილი როგორც ავღანეთის გადარჩენის გაერთიანებული ისლამური ფრონტი, ავღანეთის სამოქალაქო ომის დროს თალიბანის მთავარი მოწინააღმდეგე იყო. თალიბანი 1996-2001 წლებში ვერ აკონტროლებდა ჩრდილოეთის ალიანსის ტერიტორიებს. ალიანსი 1996 წელს სამოქალაქო ომში ერთმანეთის მოწინააღმდეგეებმა, აჰმად შაჰ მასუდმა და აბდულ რაშიდ დოსტუმმა თალიბანის საპირისპიროდ შექმნეს.პანჯშირის რეგიონს, დღეს, აჰმად შაჰ მასუდის შვილი, აჰმად მასუდი უძღვება. ინდური მედიის ცნობით, მის გარშემო, პანჯშირის ხეობაში იკრიბებიან ავღანეთის არმიის წარმომადგენლები, რომლებმაც თალიბანს თავი აარიდეს. ასევე ინდური მედიის ცნობით, პანჯშირში ჩავიდა ვიცეპრეზიდენტი ამრულაჰ სალეჰი, რომელმაც თავი ავღანეთის პრეზიდენტის მოვალეობის შემსრულებლად გამოაცხადა. ინდური მედია იუწყება, რომ აჰმედ მასუდი და ავღანეთის წინა მთავრობის თავდაცვის მინისტრი, ბისმილაჰ მუჰამედი სალეჰის მხარდაჭერას აპირებენ. პანჯშირის რეგიონს ყველა მხრიდან თალიბანის კონტროლირებადი ტერიტორია აკრავს.15 აგვისტოს ამრულაჰ სალეჰმა სოციალურ ქსელ Twitter-ზე დაწერა:\"მე არასდროს, არც ერთ შემთხვევაში თალიბი ტერორისტების წინაშე ქედს არ მოვიხრი. მე არასდროს ვუღალატებ ჩემი გმირის, აჰმედ შაჰ მასუდის, მხედართმთავრის, ლეგენდისა და წინამძღოლის სულსა და მემკვიდრეობას. მილიონობით ადამიანს, ვინც მისმენდა, იმედს არ გავუცრუებ. თალიბანთან ერთ ჭერ ქვეშ არასდროს ვიქნები. არასდროს\".აშშ-ს ავღანეთში შეჭრიდან თითქმის 20 წლის შემდეგ, ქვეყნის ხელისუფლება კვლავ თალიბანის ხელში ჩავარდა. ისლამისტები საამიროს გამოცხადებისა და შარიათის კანონის დაწესებისთვის ემზადებიან. მათი თქმით, ავღანეთში ომი დასრულდა.16 აგვისტოს ქაბულის აეროპორტში არასტაბილური ვითარება იყო, როდესაც ქალაქის მაცხოვრებლები ქვეყნის დატოვებას თვითმფრინავებში შეღწევით ცდილობდნენ.დაჯგუფებამ ბოლო რამდენიმე დღის განმავლობაში ელვის სისწრაფით დაიკავა ქვეყნის მნიშვნელოვანი ქალაქები და საბოლოოდ ქაბულის შემოგარენსაც მიადგა. ქაბული დაჯგუფებას უბრძოლველად ჩაბარდა. ავღანეთის პრეზიდენტმა, აშრაფ ღანიმ ქვეყანა დატოვა, მის სასახლეში კი თალიბები შევიდნენ. დაჯგუფებისთვის ძალაუფლების მშვიდობიანად გადასაცემად შეიქმნა ავღანეთის დროებითი მთავრობა. როგორც ვარაუდობენ, თალიბანის მთავრობის მეთაური მოლა აბდულ ღანი ბარადარი იქნება. თალიბანმა და აშშ-მ შეთანხმება 2020 წლის თებერვალში, ტრამპის ადმინისტრაციის დროს გააფორმეს. შეთანხმების მიხედვით, იწყებოდა შიდაავღანური მოლაპარაკებები, აშშ-ს კი გაჰყავდა ჯარები. ჯარების გაყვანის ბოლო ვადა 2021 წლის 1-ელი მაისი იყო. მას შემდეგ, რაც აშშ-ს პრეზიდენტი ჯო ბაიდენი გახდა, მან განაგრძო ჯარების გაყვანის პროცესი. ბოლო ვადა ჯერ 11 სექტემბრამდე გადაიდო, შემდეგ კი ითქვა, რომ 31 აგვისტოსთვის აშშ-ს ძალები ავღანეთს დატოვებდნენ, რაც ბევრად უფრო ადრე მოხდა.ვინ რას წარმოადგენს თალიბანში – დაჯგუფების ლიდერები და მნიშვნელოვანი პირები","link":"https://tabula.ge/ge/news/671796-media-panjshirshi-chrdiloetis-aliansis-drosha","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 00:51","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/e87khzvviaqouue_1629215637049_1629215675495.jpg?h=fd6a6c44&itok=23g-B8s1","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 15:53":{"source":"tabula","title":"გამყრელიძე: ვფიქრობ, 12 წლიდან მოზარდების აცრებს შემოდგომიდან დავიწყებთ","text":"ეს მსჯელობა ნამდვილად მიმდინარეობს როორც იმუნიზაციის სამეცნიერო კომიტეტში, ისე საკოორდინაციო საბჭოზე. ჩვენ ამ თვალსაზრისით ველოდებით ჯანმრთელობის მსოფლიო ორგანიზაციის რეკომენდაციას, სადაც იგივე იხილება.მოგეხსენებათ, ბევრმა ქვეყანამ თავისი მარეგულირებლების დასკვნების საფუძველზე მიიღო გადაწყვეტილება და ცრიან 12 წლის ასაკიდან მოზარდებს, ძირითადად ფაიზერით და მოდერნათი, ჯერჯერობით, ამ ორი ვაქცინით, რადგან კლინიკური კვლევები ამ ორ ვაქცინაზე ამ ასაკში დიდი ხანია, დამთავრებულია და საკმაოდ ეფექტურია.ველოდებით ჯანმრთელობის მსოფლიო ორგანიზაციისა და ევროპის წამლის სააგენტოს გადაწყვეტილებებს. როგორც კი ეს რეკომენდაციები იქნება ძლიერი მარეგულირებლების მხრიდან, რა თქმა უნდა, მე ვფიქრობ, შემოდგომაზე ჩვენც დავიწყებთ თანდათან ამ ასაკის პირების აცრებსNCDC-ის დირექტორი ამირან გამყრელიძე მოზარდების აცრაზე. ამ დრომდე, საქართველოში ჩინური ვაქცინებით აცრები 18 წლიდან მიმდინარეობს, ფაიზერით - 16 წლიდან, ხოლო ასტრაზენეკათი - 45 წლიდან.","link":"https://tabula.ge/ge/news/671828-gamqrelidze-vpikrob-12-clidan-mozardebis-atsrebs","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 15:53","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/screenshot_4.png.jpg?itok=8CK079Sg","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 16:50":{"source":"tabula","title":"გამყრელიძე: ვფიქრობ, 12 წლიდან მოზარდების აცრებს შემოდგომიდან დავიწყებთ","text":"ეს მსჯელობა ნამდვილად მიმდინარეობს როორც იმუნიზაციის სამეცნიერო კომიტეტში, ისე საკოორდინაციო საბჭოზე. ჩვენ ამ თვალსაზრისით ველოდებით ჯანმრთელობის მსოფლიო ორგანიზაციის რეკომენდაციას, სადაც იგივე იხილება.მოგეხსენებათ, ბევრმა ქვეყანამ თავისი მარეგულირებლების დასკვნების საფუძველზე მიიღო გადაწყვეტილება და ცრიან 12 წლის ასაკიდან მოზარდებს, ძირითადად ფაიზერით და მოდერნათი, ჯერჯერობით, ამ ორი ვაქცინით, რადგან კლინიკური კვლევები ამ ორ ვაქცინაზე ამ ასაკში დიდი ხანია, დამთავრებულია და საკმაოდ ეფექტურია.ველოდებით ჯანმრთელობის მსოფლიო ორგანიზაციისა და ევროპის წამლის სააგენტოს გადაწყვეტილებებს. როგორც კი ეს რეკომენდაციები იქნება ძლიერი მარეგულირებლების მხრიდან, რა თქმა უნდა, მე ვფიქრობ, შემოდგომაზე ჩვენც დავიწყებთ თანდათან ამ ასაკის პირების აცრებსNCDC-ის დირექტორი ამირან გამყრელიძე მოზარდების აცრაზე. ამ დრომდე, საქართველოში ჩინური ვაქცინებით აცრები 18 წლიდან მიმდინარეობს, ფაიზერით - 16 წლიდან, ხოლო ასტრაზენეკათი - 45 წლიდან.","link":"https://tabula.ge/ge/news/671828-gamqrelidze-vpikrob-12-clidan-mozardebis-atsrebs","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 16:50","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2021/06/screenshot_4.png.jpg?itok=8CK079Sg","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 16:48":{"source":"tabula","title":"რიჟვაძე: ოპონენტები კითხვას სვამენ, თუ რა გაკეთდა, შეიძლება, შეტრიალდეს – რა ვერ გაკეთდა?","text":"ჩვენ ვაპირებთ გავაგრძელოთ ყველა ის პროექტი, შევასრულოთ ყველა ის დაპირება, რომელიც მოგეცით. ჩვენი ოპონენტები ყოველთვის სვამენ კითხვას, თუ რა გაკეთდა ჩვენი ხელისუფლების პირობებში. ეს შეკითხვა შეიძლება შეტრიალდეს, თუ რა ვერ გაკეთდა ან არ გაკეთდა.[...] ხულოში ყოველთვის იციან  ღირსეულის და უღირსის გარჩევა და საკადრის გადაწყვეტილებას იღებენ. ამიტომ, ბოლომდე ვარ დარწმუნებული ჩვენს გამარჯვებაში პირველივე ტურში. ამაყი ვარ, რომ დღეს კიდევ ერთხელ მიწევს თქვენთან შეხვედრა, ორმაგად ამაყი ვარ, რომ ვახტანგ ბერიძე, ჩვენი დასაყრდენი აქ, ხულოს მუნიციპალიტეტის ძალიან ღირსეული ხელმძღვანელი, მეორე ვადით იქნება როგორც მოქმედი, ისე მომავალი მერი თავის გუნდთან ერთად.ამბობს აჭარის მთავრობის თავმჯდომარე, თორნიკე რიჟვაძე ხულოს მერობის კანდიდატის, ვახტანგ ბერიძის წარდგენაზე. ","link":"https://tabula.ge/ge/news/671829-rizhvadze-oponentebi-kitkhvas-svamen-tu-ra","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 16:48","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_square_md/public/photos/2020/05/1544436928_5c0e42bf5d763.jpeg.jpg?itok=lsSu4fxk","important":false,"fileName":"tabula.json"},"ოთხშაბათი, 18 აგვისტო, 2021 - 17:04":{"source":"tabula","title":"ზვიადაურის ადვოკატი: ლაშა ბექაური და ლაშა ტალახაძე მზად არიან, თავდებში ჩაუდგნენ","text":"ოლიმპიური ჩემპიონისა და ქართული ოცნების ყოფილი დეპუტატის, ზურაბ ზვიადაურის ადვოკატი ამბობს, რომ ოლიმპიური ჩემპიონები, ლაშა ბექაური და ლაშალა ტალახაძე მზად არიან, დაკავებულს თავდებში ჩაუდგნენ.  \"ალტერნატივად სასამართლოს აუცილებლად მოვთხოვთ, რომ გირაოთი იყოს დატოვებული და ასევე ცნობილი პიროვნებების, სპორტსმენების თავდებობასაც წარვუდგენთ, რომლებიც თავდებში დაუდგებიან. ვიცი, რომ მოქმედი ოლიმპიური ჩემპიონები არიან მზად [თავდებში დაუდგნენ]. - ამბობს ადვოკატი. ჟურნალისტის კითხვაზე, გულისხმობს თუ არა ის ლაშა ბექაურს, ადვოკატი პასუხობს: \"დიახ, არა მარტო ბექაურს. ალბათ, ლაშა ტალახაძეც იქნება. მზაობას გამოთქვამს. გამოთქვა სურვილი. ბექაური და ტალახაძე ორივე მზად არის, რომ ამ ადამიანს თავდებში ჩაუდგეს\". - ამბობს ადვოკატი. ზურაბ ზვიადაური მკვლელობის გამო გუშინ, 17 ივლისს დააკავეს - შინაგან საქმეთა სამინისტროს ინფორმაციით, ზვიადაურმა ძმის, ზვიად ზვიადაურის მკვლელს ესროლა. ზვიად ზვიადაური ორ მეგობართან ერთად თელავში 16 ივლისს, ღამით მოკლეს. სწორედ ამ დაპირისპირების დროს ესროლა ზურაბ ზვიადაურმა  1994 წელს დაბადებულ ნ.კ.-ს. ზვიადაურს ბრალი 108-ე მუხლით, განზრახ მკვლელობითვის წარუდგინეს. პროკურატურა პატიმრობას ითხოვს.ადვოკატი ამბობს, რომ დაკავებული დანაშაულს არ აღიარებს. მისივე თქმით, ზვიადაურმა \"რაც გააკეთა, იძულებული იყო, გაეკეთებინა\".   ","link":"https://tabula.ge/ge/news/671830-zviadauris-advokati-lasha-bekauri-lasha","logo":"https://upload.wikimedia.org/wikipedia/ka/c/c0/Tabula_logo.png","articleDate":"ოთხშაბათი, 18 აგვისტო, 2021 - 17:04","imgUrl":"https://api.tabula.ge/files/styles/news_thumb_lg/public/photos/2021/08/befunky-collage-42.jpg?itok=7rQItInG","important":false,"fileName":"tabula.json"}}